{"name": "Esteban", "timestamp": 1654276837, "dreams": {"0": {"id": "0", "date": 1650949200, "title": "Vacances au pôle nord", "content": "<p class=\"MsoNormal\">Je suis parti en vacances au pôle nord (je crois être au\npôle nord, mais en fait ça n’y ressemble pas du tout), où je logeais dans un\ngenre de petit village de quelques habitations. Je suis arrivé dans la journée,\nce qui m’a permis d’observer un peu les environs et de constater une immense\nétendue de glace bleu turquoise, crevassée un peu partout (ça ressemblait plus\nau glacier islandais qu’au pôle nord). La nuit, il y avait des aurores\nboréales, beaucoup, de différentes formes, plus ou moins étendues, rectilignes,\ncirculaires, et de différentes couleurs (jaune, orange, rouge, bleu, vert).\nJ’en ai profité pour les prendre en photo et les envoyer à mes amis.<o:p></o:p></p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Le lendemain de l’arrivée, nous sommes partis faire du vélo\navec mon frère. Il y avait une grande montagne en face, et une sorte de\nblizzard qui soufflait. Nous sommes partis pour essayer de gravir la montagne à\nvélo, et le rêve s’arrête là.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["27", "30"]}, "1": {"id": "1", "date": 1650949200, "title": "Une drôle de visite", "content": "<p class=\"MsoNormal\">Je suis chez mes parents. Quelqu’un sonne au portail, je\nvais donc ouvrir. C’est le père de Justine, mon ex. Il est plus imposant et\nplus gros qu’avant, au moins 20cm de plus et une vingtaine de kilos, avec de\nlarges lunettes faisant ressortir des yeux globuleux à travers les verres. On\nrentre dans la maison et on discute un peu. Il me dit qu’il est passé me voir\ncar il passait par là puisqu’il devait ramener des planches chez un de ses\nclients. Il me demande comment ça va depuis le temps. C’est assez désagréable\nde discuter avec lui, il est un peu provocateur, taquin, et on dirait qu’il\ncherche à m’énerver. Il me demande si je fais toujours du judo, je lui réponds\nque non je fais maintenant du MMA. Alors il me donne un léger coup de poing\ndans le torse, il voit que ça me fait légèrement osciller et il me dit « On\ndirait pas », toujours avec son air provocateur. Ensuite il me demande pendant\ncombien de temps j’ai fait du judo, je lui réponds 6 ans ce à quoi il réagit :\n« Pas mal ! ». Je lui précise en plus jusqu’à quelle ceinture je suis arrivé.\nAprès ça, il n’a plus rien à dire et se décide à partir. Le rêve s’arrête là.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["29"]}, "2": {"id": "2", "date": 1651033800, "title": "Séquestration dans un parking sous-terrain", "content": "<p class=\"MsoNormal\">Je suis dans une pièce. Il y a un portail en face de moi, il\nest rempli d’une lumière blanche. Je saute dedans et me retrouve dans le noir\ncomplet pendant quelques instants (peut-être que ce passage est une transition\nentre le rêve d’avant dont je ne me souviens plus et celui-ci ?). Puis j’ouvre\nles yeux et je me rends compte que je suis dans une sorte de parking\nsous-terrain, attaché les mains dans le dos à une poutre avec une corde. Il n’y\na pas grand monde à part un homme que j’aperçois à une dizaine de mètres.\nJ’essaie de me débattre pour me détacher, ce qui attire son attention et le\nfait marcher vers moi. J'arrive au fur et à mesure à le distinguer un peu mieux\n: cheveux noirs plutôt courts, yeux marron, mais son visage ne me dit rien (je\nne le connais pas IRL et je ne l'ai jamais rencontré en rêves). Une fois à un\nmètre de moi, il constate que je me débats toujours, sort un revolver et me\ntire dans l’épaule droite (son tir n'a fait aucun bruit). La balle s’arrête\nvers le milieu de mon épaule, et un fleuve de sang coulant le long de mon bras\ncommence à se dessiner. Je tombe finalement dans les pommes et retrouve le noir\ncomplet du début du rêve.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "2", "note": "2", "lucid": false, "favoris": false}, "tags": ["24", "31"]}, "3": {"id": "3", "date": 1651123800, "title": "Moto sur l'Ile des Mécanos", "content": "<p class=\"MsoNormal\">Je me balade avec mon frère sur l'Ile des Mécanos. C'est\nplutôt calme aujourd'hui, il n'y a aucun touriste, et les mécanos ne sont pas\ntrès actifs. En route, on croise un mécanicien déviant qui tient une pancarte\ndans la main et qui tient un stand. C'est en fait un marchand clandestin. Il\npropose de me vendre une moto de course à prix d'or. Mon frère trouve la moto\nvraiment bien, donc je l'achète et lui paie cash. Puis nous nous sommes amusés\nà la customiser en lui collant des stickers, en changeant l'assise, etc... Puis\nj'ai essayé rapidement la moto, mais il s'est mis à pleuvoir, donc ça dérapait.\nQuand je tournais et que j'accélérais, la moto se redressait directement, un\npeu comme un kart.</p><p class=\"MsoNormal\">J'ai mis la moto dans le coffre de ma voiture (IRL je galère\ndéjà à faire rentrer un vélo dans mon coffre, alors comment une moto a-t-elle\npu rentrer ? Si j'avais tilté j'aurais peut-être pu faire un RL, dommage !), et\nnous nous sommes mis en route. Sauf que la voiture n'avançait pas et ne faisait\nque reculer, puis le frein ne fonctionnait pas. En reculant, nous avons vu une\nvoiture auto-école se faire contrôler par la police car elle entrait dans une\nzone interdite. J'ai finalement réussi à freiner, je me suis en fait rendu\ncompte que j'appuyais sur la mauvaise pédale. La police en me voyant est venu\nme contrôler, puis m'a fait remarquer que mon coffre était mal fermé car une\nclé à molette énorme en dépassait.</p><p>\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Je suis reparti, je me suis trompé de route et suis arrivé\ndans une zone interdite. J'ai essayé d'en sortir et me suis réveillé.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["35", "36", "37"]}, "4": {"id": "4", "date": 1651123800, "title": "MMAquatique", "content": "<p class=\"MsoNormal\">Je suis dans un genre de parc aquatique avec mon frère, quand\ntout à coup nous voyons des gens de mon club de MMA arriver. Il y a Malik aussi\n(mon coach IRL). Puis également un petit que je ne connais pas. Ce petit est\nchiant, mais je ne sais pas pourquoi. Il était tellement chiant qu'au final\nnous avons appelé sa mère et elle est venue le rechercher.</p><p class=\"MsoNormal\">Il fallait réussir des épreuves dans le parc aquatique.\nNotre coach nous explique la première :</p><p class=\"MsoNormal\">Il y a une grande étendue d'eau devant nous, avec des\nplanches en bois flottant sur cette étendue à des intervalles plus ou moins\nréguliers. L'objectif est de tout traverser le plus rapidement possible et de\nrevenir. On a le droit de pousser les autres pour les faire tomber dans l'eau.\nSi on tombe, on revient au début et on recommence. Je laisse tout le monde\npartir avant moi, et j'attends. Je me dis que si j'en croise je les pousserai,\net au pire si je tombe à l'eau je ne me serai pas épuisé à faire une fois tout\nl'aller, c'est pour ça que je pars en dernier. Une fois qu'ils sont environ au\nquart du parcours, je commence à m'élancer. Je vois au loin qu'ils commencent à\nse pousser entre eux, et les premiers tombent à l'eau. Je pousse tous ceux que\nje croise, et ils n'essaient même pas de me pousser, trop occupés à courir pour\nessayer d'arriver dans les premiers. Ils tombent donc tous à l'eau, et la voie\nest dégagée, je n'ai plus qu'à courir le plus rapidement possible pour arriver\n1er. Je remporte cette épreuve facilement.</p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">La suivante est simplement un combat sous l'eau, dans une\ncage. Je tombe contre Teddy. On essaie de se battre, mais avec l'eau c'est\ndifficile, nos mouvements sont freinés. Puis d'un coup, il me met un crochet\nqui je ne sais pourquoi n'est pas freiné. Je me le prends de plein fouet, et je\nme réveille.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["24", "38", "39", "40", "41", "42"]}, "5": {"id": "5", "date": 1651201200, "title": "Padel et pétage de câble", "content": "<p class=\"MsoNormal\">Je suis en voiture pour aller faire du padel avec Rémi, Gauthier L et Gauthier M (c’est exactement ce que j’ai fait hier IRL avec ces personnes). Peu\navant d’arriver, je sors d’un rond-point et il y a un jeune de 15-16 ans en\ntrottinette électrique qui attend à côté d’un passage piéton. Je m’arrête donc,\nmais il me fait signe de continuer car il n’a pas l’intention de traverser\n(hier il s’est produit la même situation IRL au même endroit du trajet, le\njeune avait un scooter au lieu d'une trottinette électrique par contre c’est la\nseule différence). Je continue jusqu’à arriver au padel de Bruay.</p><p class=\"MsoNormal\">(…)</p><p>\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Nous avons fini, je suis plutôt fatigué. Avant de repartir,\nje mets mon adresse dans le GPS sur mon tél puisque je ne connais pas très bien\nla route. Au passage je regarde sa batterie : il a 4%. Je dézoome alors pour\nvoir le plan dans l’ensemble, parce que je sais que mon tél va se décharger et\nque je vais devoir me remémorer la route. Puis je me mets en route (c’est\ndrôle, la route est exactement comme IRL dans les moindres détails : les mêmes\nronds-points, les mêmes intersections, etc… Seule la végétation est anormale :\nil y en a beaucoup trop, tout est fleuri, et en plus c’est de la végétation\ntropicale qu’on ne retrouve pas par chez moi). Comme prévu, mon tél se coupe en\nroute. Au début, je continue en essayant de me remémorer l’itinéraire, mais au\nbout d’un moment ça commence à vraiment m’énerver car j’ai l’impression de\ntourner en rond et qu’il est déjà 22H. Je sors de ma voiture, et claque mon tél\npar terre. Même pas une fissure. J’essaie de continuer de toutes mes forces\njusqu’à vraiment l’exploser mais je n’y arrive pas il est impossible de ne\nserait-ce que l'érafler.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["18", "19", "20", "21", "22", "24"]}, "6": {"id": "6", "date": 1651302000, "title": "Superman chaîné", "content": "<p class=\"MsoNormal\">Il y a deux romans qui traînent sur une table : Superman, et\nla Rose Démoniaque (IRL Superman n’existe pas sous forme de roman, et l’autre\nroman n’existe pas tout court). Je suis en retard dans mes lectures, je les lis\ndonc rapidement. En lisant Superman, le rêve a changé et je me suis retrouvé\ndans l’histoire.</p><p class=\"MsoNormal\">J’étais un bébé quand j’ai été recueilli par deux filles.\nElles ont par la suite essayé de me tuer en m’amenant dans une forêt et en me\ndéfonçant sur le sol, mais ça n’a rien fait : je suis invincible. Petite\nspécificité : j’ai deux chaînes en acier plantées dans mon dos symétriquement\nde chaque côté du grand dorsal, et ce sont elles qui me confèrent mon\ninvincibilité. Quand je les retire je suis de nouveau vulnérable.</p><p class=\"MsoNormal\">(...)</p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Maintenant, je suis ado. Je rentre dans un vestiaire, et là\nun mec me provoque et veut se battre. Pour qu'on soit sur un pied d'égalité, je\nretire mes chaînes. C'est la première fois que je les retire, ça ne me fait pas\nmal, et je peux voir à quoi elles ressemblent : ce sont simplement des chaînes\navec un bout tranchant afin de pouvoir les planter facilement dans la peau. Je\nconstate également que dans mon dos j'ai deux grosses tâches de sang, là où\nétaient plantées les chaînes. Le mec est meilleur et me bat, j'abandonne tandis\nqu'il est en train de m'étrangler au sol, et je me réveille.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["23", "24"]}, "7": {"id": "7", "date": 1651372200, "title": "L'étrange hôtel d'Essars", "content": "<p class=\"MsoNormal\">Je suis en train de rentrer chez moi, après être allé à la\nsalle de sport de Béthune. Entre les deux feux rouges au niveau d’Essars, je me dis\n« tiens pourquoi pas dormir à l’hôtel ce soir ».</p><p class=\"MsoNormal\">Une minute plus tard je croise un hôtel en route (il n’y en\na pas sur cette route IRL). Je m’arrête, j’ouvre mon coffre et je me surprends\nmoi-même d’avoir des affaires dans mon coffre : « oh cool en plus j’ai mes\naffaires pour passer une nuit à l’hôtel ». Je rentre dans l’hôtel, réserve une\nchambre, et je me dirige vers la chambre que je viens de réserver.</p><p class=\"MsoNormal\">J’entre et décharge mes affaires. La chambre est immense. Il\ny a comme plusieurs sections : une première vers le fond de la pièce là où je\ndécharge mes affaires, avec un lit double et une cuisine, une seconde au niveau\nde l’entrée avec un lit superposé, une troisième en haut de quelques escaliers\nen bois, avec un autre lit superposé, et il y a d’autres escaliers en colimaçon\nqui montent mais je ne vois pas où ils mènent. Tandis que le bas de la chambre\nest plutôt vétuste et fait en bois un peu abîmé, les escaliers en colimaçon\nsont faits en marbre et sont très larges. Je ferme la porte, mais il n’y a pas\nde verrou. Puis je regarde par la fenêtre : c’est déjà la nuit. Je vais donc me\ncoucher au niveau du lit où il y a la cuisine.</p><p class=\"MsoNormal\">Je me dis que je vais dormir un peu trop facilement et que\nce serait bien de pimenter un peu ma nuit. Alors je pense à l’Exorciste (c’est\nl’élément de film d’horreur le plus récurrent dans mes rêves, pas étonnant que\nje choisisse ça). J’ai les yeux fermés et je vois son visage. Puis j’ouvre les\nyeux et je la vois à quatre pattes à l’envers au plafond dans un coin de la\npièce. J’ai du mal à la chasser mais j’arrive finalement à la chasser et ne\nplus y penser, puis je m’endors sereinement.</p><p class=\"MsoNormal\">(…)</p><p class=\"MsoNormal\">Tout à coup, du bruit à ma porte me réveille. J’ouvre les\nyeux : il fait noir mais j’arrive quand même à bien distinguer la pièce. La\nporte s’ouvre et deux sénégalais entrent (je ne sais pas comment j’ai la\ncertitude qu’ils sont sénégalais à ce moment). Ils ne remarquent pas que je\nsuis réveillé car je me fais discret en les observant, puis ils s’installent au\nniveau du lit superposé près de la porte. Je suis étonné de les voir entrer\ncomme ça dans ma chambre et je me dis qu’il y a un truc qui cloche (je ne percute\npas pour autant que je suis en rêve, arf…). Je me rendors finalement et la nuit\ncontinue.</p><p class=\"MsoNormal\">(…)</p><p class=\"MsoNormal\">J’entends encore du bruit à la porte, ce qui me réveille\nencore. J’ouvre les yeux et j’observe, puis la porte s’ouvre et deux autres\nsénégalais entrent. Ils montent les escaliers en bois et s’installent dans le\nlit superposé. Je me redis que c’est très bizarre.</p><p class=\"MsoNormal\">(…)</p><p class=\"MsoNormal\">Je me réveille et il fait jour. Je regarde la pièce et je\nvois les deux sénégalais arrivés en derniers qui sont toujours en train de\ndormir, alors que ceux arrivés en premier ont disparu. J’aimerai bien aller me\npromener, mais je me dis que pendant que je ne suis pas là, les deux qui sont\nlà peuvent éventuellement me piquer des affaires. Donc je ne sors pas et à la\nplace je décide d’aller me doucher. Il n’y a pas l’air d’avoir de salle de bain\ndans la chambre, mais je suis instinctivement guidé vers les escaliers en\nmarbre quand je cherche la salle de bain. Je les monte, et j’arrive finalement\nen haut pour découvrir une pièce gigantesque.</p><p class=\"MsoNormal\">Les plafonds sont très hauts et les murs sont faits de\nmarbre et d’obsidienne. Il y a des douches tout le long des murs, mais il y a\naussi des genres de petites structures en pentagones partout dans la pièce,\nfaites en marbre, et comportant une douche sur chaque face. Il y a un bouton\nsur chaque douche, et un spot lumineux. Le pommeau est fixe, en fait c’est un\npeu comme des douches de piscine. Autre chose : il y a des PR, partout, et tout\nle monde est à poil (dont moi). Ca ne me gêne pas, ni d’être à poil, ni de voir\ntout le monde à poil. Parmi ces PR il y a à la fois des amis, de la famille et\ndes gens que je n’ai jamais vu.</p><p class=\"MsoNormal\">Je me dirige vers la première douche en face de moi, contre\nle mur, et je commence à prendre ma douche. Il y a Carton à côté de moi (un ami\nIRL). Il discute avec moi et me demande comment je vais. Je lui réponds et lui\ndemande où on est. Il me dit qu’il ne sait pas mais qu’il apprécie l’endroit.</p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">J’ai fini de me doucher, je redescends les escaliers de\nmarbre jusqu’à retrouver ma chambre. Je suis maintenant habillé. Les deux\nsénégalais en haut des escaliers en bois sont réveillés et discutent autour\nd’un café. Les deux au niveau de la porte sont là et me regardent. Il y avait\nune suite dont je ne me souviens plus.<o:p></o:p></p>", "attached": "none", "meta": {"color": "orange", "clear": "4", "note": "2", "lucid": false, "favoris": false}, "tags": ["45", "46", "47", "48", "49"]}, "8": {"id": "8", "date": 1651373100, "title": "", "content": "<p class=\"MsoNormal\">Une voix de femme me dit \"Franchement...\" d'un air\ndépité.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "5", "note": "5", "lucid": false, "favoris": false}, "tags": ["241"]}, "9": {"id": "9", "date": 1651373100, "title": "", "content": "<p>Une voix de femme me dis \"Tu vois !\".</p>", "attached": "none", "meta": {"color": "red", "clear": "5", "note": "5", "lucid": false, "favoris": false}, "tags": ["241"]}, "10": {"id": "10", "date": 1651380600, "title": "Amélioration satellitaire", "content": "<p class=\"MsoNormal\">Je suis autour d’une énorme table, en réunion avec des PR en\ncostard. Il y a un satellite suspendu au plafond, positionné de telle sorte\nqu’il soit au niveau du milieu de la table. L’un des PR prend la parole :</p><p class=\"MsoNormal\">« Messieurs bonjour, j’ai l’honneur d’accueillir Monsieur\nHertzvelg. Sans lui, rien de tout ça n’aurait été possible. Merci infiniment.</p><p class=\"MsoNormal\">Nos dernières études ont montré qu’il est possible\nd’améliorer la réflexion des ondes simplement en installant un réflecteur sur\nla partie inférieure du satellite (hier pendant que je révisais pour le PPL\nthéorique (une licence pour le pilotage d’avion) j’ai eu une question sur la\nréflexion des ondes radio émises par les balises de radio navigation, je pense\nque le rêve s’est inspiré de ça). Mr Chlouski (moi apparemment) va vous\nmontrer. » (le dialogue est peut-être inexact mais c'était à peu près ça)</p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Je me lève, et me dirige vers un levier collé au mur.\nJ’actionne ce levier, et le satellite commence à se déplacer jusqu’à arriver au\nniveau de l’endroit où j’étais assis initialement, toujours suspendu. Je me\nplace en dessous, et je sors une corde noire, plutôt élastique de ma poche. Le\nbas du satellite présente des encoches dans lesquelles je passe la corde. Une\nfois que j’ai fini, je me dis dans le rêve que j’ai intérêt de me réveiller\npour me rappeler de ce rêve puis j’ouvre les yeux et me réveille vraiment.<o:p></o:p></p>", "attached": "none", "meta": {"color": "pink", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["52", "53", "54", "55"]}, "11": {"id": "11", "date": 1651389300, "title": "Les bouées rebondissantes", "content": "<p class=\"MsoNormal\">Je suis dans un parc d’attractions avec des enfants, j’ai le\nrôle d’animateur de centre de loisirs (je n’ai jamais fait ça IRL, je n’ai même\npas le BAFA). On visite un peu, et à un moment je croise un de mes collègues.\nJ’arrive à me débrouiller pour trouver une excuse et lui laisser les enfants\nafin de vagabonder seul dans le parc.</p><p class=\"MsoNormal\">Je vois un genre de jeu d’eau avec des genre de bouées.\nJ’avance dans la file, puis soudain j’aperçois dans la file d’attente Charlotte\nL, Auriane C, François B (des potes IRL) et un autre PR qui est apparemment leur ami. Ils m’appellent\net me disent de me joindre à eux, donc je les rejoins. Ca tombe bien puisqu’ils\nétaient vers la fin de la file d’attente, ils se la sont tapés pour moi !</p><p class=\"MsoNormal\">On arrive au niveau de l’attraction et il faut se répartir\ndans des bouées. Charlotte et Auriane se mettent dans une bouée à deux tandis que\nFrançois, le PR et moi se mettons chacun dans une bouée individuelle séparément. Il\ny a des attaches sur les côtés des bouées pour mettre ses mains et se tenir.</p><p class=\"MsoNormal\">L’attraction commence. Les bouées sont dans une sorte\nd’entonnoir orange géant, et le but est d’essayer de glisser en perdant de la\nvitesse afin de tomber dans le trou de l’entonnoir. Les autres ont déjà fait\ncette attraction et y arrivent rapidement, moi par contre je galère. Je finis\npar y arriver, je passe par le trou, et je commence à tomber avec la bouée à\ntoute vitesse.</p><p class=\"MsoNormal\">J’ai très peur et je me dis que je suis fini, car la chute\nest plutôt longue (on a parlé de chute hier avec @Sebastiii , le rêve a dû\ns'inspirer de ça). J’ai chuté sur au moins 150 mètres quand j’heurte finalement\nle sol. Sauf que je ne m’écrase pas, la bouée rebondit, ce qui me surprend\nénormément, et me repropulse en hauteur quasiment à 150 mètres aussi. Au bout\nde 2-3 chutes similaires ça commence à me plaire, et je me rends compte que je\npeux me diriger en orientant la bouée et mon poids dans la direction où je\nsouhaite aller. Je regarde en bas, et je vois que je suis toujours dans le\nparc. Je me balade donc dans le parc en faisant des bonds énormes d’une\ncentaine de mètres.</p><p class=\"MsoNormal\">J’ai beau atterrir sur des surfaces pas forcément plates, la\nbouée rebondit parfaitement. Mes seules peurs sont d’écraser quelqu’un lorsque\nj’atterris, et de me prendre un plafond lors de ma propulsion vers le haut.</p><p class=\"MsoNormal\">Un moment, je lâche la bouée tandis que je suis propulsé\nvers le haut. Je perds donc la bouée, et commence à chuter vers le sol, mais\ncette fois-ci je n’ai rien pour me faire rebondir. Je m’écrase sur le sol et\nmeurs. L’image se fige et devient très peu visible, puis deux boutons\napparaissent par devant cette image de fond : « Réapparaître » et « Quitter ».\nJe choisis « Réapparaître » et me retrouve de nouveau dans l’entonnoir.</p><p class=\"MsoNormal\">C’est reparti pour faire des bonds, je me demande comment\narrêter cette attraction, j’aurais peut-être dû choisir « Quitter » ? A un\nmoment, je croise Gauthier M (un pote IRL) en l'air. Il a également une bouée et\nbondit à la même hauteur que moi. On parle un peu et il me dit que pour que ça\ns’arrête il faut que je trouve de l’eau et que j’atterrisse dedans. Puis on\nchute et je ne le vois plus après le rebond.</p><p class=\"MsoNormal\">OK, il faut donc que je trouve de l’eau. Je parcours le parc\net au bout d’un moment je trouve une étendue d’eau. Il y a une grande cascade\nqui se déverse dans un lac et tout un florilège de torrents alimentant cette\ncascade. Le tout toujours au sein du parc. Je me dirige en bondissant vers\ncette étendue d’eau.</p><p class=\"MsoNormal\">Une fois là-bas, je bondis et me mets bien au centre du lac\nhistoire d’être sûr de ne pas rater l’eau. J’atterris dans l’eau et je rebondis\nencore, mais un peu moins vite. Yes, j’ai trouvé comment m’arrêter ! Je suis\ntellement content que je relâche ma concentration et lâche la bouée.</p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Je me dis que je ne suis peut-être pas fini car c’est de\nl’eau en dessous et que je peux toujours tenter un plongeon. Du coup je m’oriente\nsauf pour plonger sauf que la forme aérodynamique de mon plongeon me fait\ngagner encore plus de vitesse. J’arrive dans l’eau, et je ne suis pas freiné,\nmon plongeon va toucher le fond du lac (qui était pourtant très profond) à\ntoute vitesse et je meurs de nouveau. Même chose qu’avant avec les deux\nboutons, mais cette fois j’en ai marre et je choisis « Quitter » ce qui me fait\nme réveiller.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["21", "56", "57", "58", "59", "60", "61"]}, "12": {"id": "12", "date": 1651456800, "title": "Le lac lumineux", "content": "<p class=\"MsoNormal\">Je suis avec mon père. Il a envie d’aller faire du VTT, donc\non prend notre vélo et on part faire un tour. Le début de la route est assez\ndangereux, on roule sur des départementales et les voitures passent juste à\ncôté, mais on arrive rapidement dans un petit coin de campagne. On distingue\nune sorte de forêt au loin et on se distingue vers celle-ci. L’entrée de la forêt\ndégage une forte lumière, à tel point qu’on ne voit pas ce qu’il y a dans la\nforêt.</p><p>\n\n\n\n</p><p class=\"MsoNormal\">On avance et on découvre rapidement une petite source d’eau\nau milieu de la forêt. Ce qui illumine la forêt provient du fond de l’eau. On a\nenvie d’aller voir, mais je me réveille.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["64", "65", "66", "70", "71"]}, "13": {"id": "13", "date": 1651467000, "title": "Je ne tromperai point", "content": "<p class=\"MsoNormal\">Je suis dans mon appart à Douai en train de lire. Julie C (ma\ncopine IRL) est partie en vacances. Je lui envoie un message pour savoir\ncomment ça va et quand je pose mon tél et que je relève ma tête j'aperçois\nJustine C (mon ex) dans mon lit.</p><p>\n\n\n\n</p><p class=\"MsoNormal\">Je suis étonné de la voir ici et je lui demande donc ce\nqu'elle fait là, elle me dit que ça fait longtemps qu'on ne s'est pas vus et\nqu'elle vient prendre de mes nouvelles. On discute, et me fait comprendre très\nrapidement qu'elle veut du HC, drôle de façon de prendre des nouvelles je me\ndis. Elle me donne envie, et m'attend la bouche ouverte sur le lit, mais non je\nne cède pas et finis par l'engueuler et la trouver assez grotesque de me\ndemander ça alors qu'elle sait que j'ai quelqu'un d'autre dans ma vie, et\nqu'elle a quelqu'un aussi.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["72", "73", "101"]}, "14": {"id": "14", "date": 1651472100, "title": "Clip mortel", "content": "<p class=\"MsoNormal\">J'étais en train de marcher dans un genre de ville\négyptienne, puis je tourne la tête sur le côté et j'observe une drôle de\nstructure. On dirait un peu une termitière, mais très très grande. Je\nm'approche. En fait c'est une structure faite en terre cuite avec une\narchitecture indescriptible. La seule entrée que je vois est un grille en\nmétal, mais je ne peux pas l'ouvrir car c'est verrouillé. Je me mets donc sur\nle côté et j'attends.</p><p class=\"MsoNormal\">A un moment, un squelette avec un chapeau arrive. Il marche\ntotalement de façon désarticulé, jusqu'à se présenter devant la grille. Alors,\nun squelette avec des poils gris ouvre la grille et sors, tend un revolver vers\nle visiteur, et lui tire dessus. Les os du visiteur se séparent et tombent,\nfaisant un drôle de bruit.</p><p class=\"MsoNormal\">J'ai l'impression d'entendre une musique en fond. Peu de\ntemps après, un mec habillé d'une doudoune et d'un jogging et ayant un masque\nde squelette sort. Il a une Kalashnikov dans une de ses mains. Il chante et\ngigote en bougeant ses bras. Ensuite, une troupe de squelettes arrivent en\ncourant vers lui, il dégaine sa Kalash et tire dans la foule. Les squelettes\ntombent et se désarticulent les uns après les autres, pour qu'il ne reste\nfinalement plus qu'un tas d'os.</p><p class=\"MsoNormal\">Puis une Audi RS3 arrive en dérapant et récupère le mec à la\ndoudoune, toujours en train de chanter et de gesticuler. J'écoute les paroles :\nça parle de mort, d'alcool et de violence. Je commence à me rendre compte qu'il\ns'agit d'un clip de rap un peu étrange.</p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">La RS3 redémarre en furie et disparait au loin.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["24", "57", "74", "75"]}, "15": {"id": "15", "date": 1651545900, "title": "Crocodiles virtuels", "content": "<p>Je suis avec Corentin C et Rémi dans un endroit étalé sur plusieurs étages. Un écran apparaît nous permettant de choisir un personnage. Je choisis un personnage qui lance des boules électromagnétiques qui rebondissent 2 fois lorsqu'elles touchent un ennemi. Corentin a critiqué mon choix et m'a dit de ne pas prendre ça parce que ce personnage est nul. Pareil pour celui de Rémi car il a choisi un personage corps à corps, ce qui n'est pas pratique. Puis cet écran a disparu et nous nous sommes transformés en ces personnages.<br></p><p>Il y a deux crocodiles en bas, et l'objectif est de les tuer. Pour cela nous disposons des pouvoirs de nos personnages. Les crocodiles ont une barre au dessus de leur tête qui indique leurs points de vie, en fait c'est un jeu vidéo.</p><p>Au début les crocodiles ne bougent pas. Avec Corentin on les attaque à distance et ils commencent à perdre quelques points de vie et à bouger. Puis on commence à les provoquer un peu et se moquer d'eux parce qu'ils ne peuvent rien faire comme nous les attaquons à distance. Cela les active et les fait bouger.</p><p>On se rapproche d'eux en descendant les escaliers sur plusieurs étages, et Rémi se rapproche encore plus pour essayer de les tapper au corps à corps. Il arrive à en tuer un mais se fait dévorer par le second qui est maintenant très actif. En voyant qu'il se rapproche des escaliers, moi et Corentin remontons.</p><p>Mais le crocodile est intelligent, il voit que la plateforme sur laquelle nous nous tenons tient en l'air grâce à une corde tendue à laquelle il peut avoir accès en se déplaçant et la couper en la croquant, ce qui ferait tomber notre plateforme à son niveau et ne nous laisserait aucun moyen de fuir.</p><p>Il se dirige donc vers cette corde, pendant ce temps nous fuyons de sorte à ce que lorsque la plateforme tombe, nous nous retrouvons à l'opposé du crocodile, tout en continuant de lui infliger quelques dégâts à distance. Puis il réussit finalement à couper la corde, et la plateforme s'effondre.</p><p>Le crocodile est maintenant à quelques mètres de nous. J'essaie de l'attirer dans un coin pour que Corentin puisse le blesser plus facilement, mais il me mange.&nbsp;</p><p>Je suis maintenant mort et semi-transparent et je peux voler autour de la scène pour observer le combat. J'aperçois Rémi qui est comme moi en mode spectateur.</p><p>Il ne reste que très peu de vie au crocodile. Corentin arrive à le finir.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["19", "50", "62", "63", "67"]}, "16": {"id": "16", "date": 1651549800, "title": "Semi-maradon du sang", "content": "<p>Il y a une association qui organise un évènement dans mon ancien collège. Le but est de faire le plus de tours possibles du parc qui est au sein du collège, de sorte que chaque kilomètre parcouru permette de récolter un litre de sang à donner (il y avait un évènement similaire à ce collège IRL, il fallait faire 10 tours du parc, et chaque tour se payait 1€ qui était donné au Burkina Faso). L'objectif fixé par l'association est que chaque personne fasse au moins 21km, soit un semi-marathon, c'est donc plutôt réservé aux coureurs réguliers je me dis.</p><p>Le jour de cet évènement, je suis avec Quentin L et on se prépare. Il n'est pas très sportif, pourtant il s'est également inscrit à l'évènement. Il va vite lâcher je me dis dans ma tête. On se retrouve dans une salle avec Gilles D et d'autres PR qui semblent former une sorte de jury (j'ai eu une présentation à faire ce matin devant ce Gilles D et d'autres personnes, j'ai sûrement rêvé de cette scène par anticipation de cette présentation). Il y a à boire et à manger dans cette pièce, de quoi se ressourcer avant de commencer à courir. Il y a également quelques élèves de mon ex prépa qui passent et qui récupèrent des affaires.</p><p>Avec Quentin, on sort de la pièce. Dehors il y a du monde. Vu le monde je dirai qu'il y a d'autres évènements en plus que la course. On se place pour partir, et au passage je croise Margaux Z (une pote de lycée IRL).</p><p>Elle va courir aussi. J'étais en train de refaire mes lacets, quand elle me dit \"T'as vu comme j'ai grandi je te dépasse maintenant\". Je lui dis qu'elle triche car je suis à moitié plié pour refaire mes lacets et elle est déçue quand j'ai fini puisque je me redresse et elle constate bien qu'elle est loin de me rattraper.</p><p>J'en profite pour lui demander combien elle a fini aux sélections pour être Miss Nord-Pas-De-Calais (alors qu'IRL elle ne s'y est jamais présentée), elle est heureuse de m'annoncer 2ème.</p><p>Toujours en train de discuter avec elle, il y a Capucine N (une pote de lycée IRL) qui se joint à nous.</p><p>C'est l'heure du départ, les gens commencent à courir, je vois Quentin loin devant et je cours avec Margaux et Capucine à mes côtés. Quentin se retourne et me regarde l'air de dire \"Il me laisse tomber pour les filles pff\", mais je ne culpabilise pas car ce sont elles qui sont venues vers moi et non l'inverse, et qu'il n'était pas obligé de s'éclipser, il aurait pu participer à nos discussions et on aurait couru à 3. A un moment, Margaux et Capucine s'accrochent à mon dos et donc je cours avec leur poids en plus. C'est galère mais j'y arrive. On se dit que ça a l'air d'être une bonne technique et qu'on va faire les 21km comme ça, avec l'un ou l'une portant les deux autres.</p><p>On commence donc à se relayer. Capucine me prend avec Margaux sur son dos. Etonnamment elle arrive à me soulever et courir avec moi, par contre mes tibias traînent par terre et c'est plutôt désagréable.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["68", "69", "76", "77", "78", "84"]}, "17": {"id": "17", "date": 1651628700, "title": "Le bus sur la petite île", "content": "<p>Nous sommes en bus sur une île entourée d'eau, dont l'accès se fait par une route un peu surélevée par rapport à l'eau. Je suis tout au fond à droite du bus, avec Matthieu P à côté de moi, Hugo P et Mickael G devant, et Brique et Quentin L (tous des potes IRL) encore devant.<br></p><p>Il n'y a que nous dans le bus. Et apparemment nous venons d'arriver sur l'île. Je décide de sortir pour explorer. C'est vraiment une petite île en fait, il n'y a de la place que pour le bus et quelques rochers. J'ai donc très rapidement fait le tour.</p><p>J'aimerais repartir de l'île, mais j'oublie que je suis arrivé en bus. Je commence à faire la route à pied et la nuit tombe. Puis je me rappelle qu'en fait je n'étais pas venu à pied, et que j'ai donc mes affaires et mes papiers dans le bus. Je me dépêche d'y retourner en courant.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["79", "80", "81", "82", "83", "84", "85"]}, "18": {"id": "18", "date": 1651635900, "title": "Médecin à poil", "content": "<p>Je suis chez mes parents. Mon frère part faire du vélo pour rejoindre ses potes, moi je reste et mon père me propose d'aller courir un peu pour se balader. Je refuse car aujourd'hui j'ai déjà prévu de faire une course fractionnée, et non une petite sortie balade. Il part donc tout seul.</p><p>(...)</p><p>Je commence à être malade. Je ne suis plus chez mes parents, mais je suis dans un drôle d'endroit, on dirait un hôpital désaffecté. Il y a des bornes de consultation à distance dans ce centre afin de se faire soigner en visio. Je me dirige donc vers une de ces bornes et j'appelle un médecin.</p><p>Quelle surprise quand je vois que c'est une jeune blonde quasi à poil qui répond. Je ne comprends pas trop, je me dis \"quelle sal*** je suis là pour me faire ausculter qu'est-ce qu'elle me fait là ?\", mais bon je suis malade donc je reste en essayant d'ignorer le fait qu'elle soit presque à poil. Elle me demande quels sont mes symptômes, je lui réponds que je suis simplement enrhumé, et que le reste je ne sais pas parce que je ne sens quasiment aucun symptôme (ce qui est drôle c'est qu'en me levant suite à ce rêve j'étais enrhumé alors qu'hier je n'avais rien du tout). Je lui dis que j'ai l'impression d'être malade sans être malade. Elle me décrit ensuite une manipulation à faire avec un outil dispo pas loin dans la pièce où je suis. C'est un outil électronique avec un manche dont la longueur est ajustable en cliquant sur des boutons présents sur l'outil, et je dois le placer de sorte à appuyer sur le lobe de l'oreille avec. Elle me dit de faire ça le temps qu'elle s'absente 15 min, et elle raccroche.</p><p>Un peu bouleversé par cette dame, je n'arrive plus à me rappeler ce qu'elle vient de me demander. Je vagabonde donc dans la pièce en attendant qu'elle me rappelle. Puis ça y est, elle me rappelle. Je réponds à la borne, cette fois elle est complètement à poil.</p><p>Elle me demande si j'ai fait ce qu'elle a demandé, je lui dis que non je ne m'en souvenais plus. Cette fois elle me décrit donc étape par étape ce que je dois faire et je m'exécute.</p><p>Ensuite, elle me dit de faire un second test, pour cela elle a préparé quelque chose et me dit de me retourner. Je me retourne, il y a une table derrière avec des verres d'eau posés et des petits récipients en lévitation quelques centimètres au dessus des verres d'eau. Dans chaque verre d'eau il y a une petite bille blanche. Elle me dit que je dois propulser les billes qui sont dans les verres avec ma langue de sorte qu'elles atterrissent dans leur récipient associé. Je dois le faire à chaque fois dans une position différente.</p><p>Je commence avec le premier. J'arrive à propulser la bille plutôt difficilement avec ma langue. En fait c'est plutôt étrange parce que ma langue est plus longue et c'est comme si elle était séparée en deux parties contrôlables séparément. La première partie représentant les 3/4 de ma langue se place sous la bille dans l'eau, et la deuxième à génère une impulsion pour la propulser. J'arrive à faire tous les verres, en changeant de position à chaque fois, par contre je me foire lors du dernier et je casse le verre. L'eau qui était dedans s'évapore en formant un tourbillon en l'air.</p><p>Une fois que j'ai fini je retourne voir le médecin, elle me dit que c'est bien mais que c'est dommage pour le dernier verre. Elle n'arrive pas à me diagnostiquer ma maladie, et ne me prescrit rien. Puis elle raccroche.</p><p>(...)</p><p>Je suis de retour chez mes parents. Mon père m'appelle au tél et me demande si je compte le rejoindre maintenant que j'ai fini mon RDV chez le médecin. Je lui dis \"oui pourquoi pas\", mais quand je veux partir il fait déjà nuit. Donc finalement je reste.</p>", "attached": "none", "meta": {"color": "red", "clear": "4", "note": "4", "lucid": false, "favoris": false}, "tags": ["38", "48", "64", "76", "86", "87", "88"]}, "19": {"id": "19", "date": 1651642200, "title": "Toujours regarder sous le pot de fleurs", "content": "<p>Je suis au resto avec mon père, ma mère et mon frère. On a fini et on s'apprête à partit, je passe donc aux toilettes rapidement.&nbsp;</p><p>Dans les toilettes, il y a un genre de petit pot de fleurs qui m'intrigue. Il est posé sur le rebord d'une fenêtre à l'intérieur. Je le soulève et je trouve pas mal de trucs en dessous.&nbsp;</p><p>Déjà, une liasse de billets. Je croyais que c'était des billets de 10€, mais en regardant de plus près je me rends compte que ce sont des billets de 2€, 6€ et 8€. Ces billets sont noirs avec des écritures de couleur rouge, tout en respectant la charte des billets français. Ce sont donc de vrais billets ! Il y en a tellement que je me dis que de l'argent qui traîne comme ça sous un pot de fleurs est plutôt suspect et doit être de l'argent sale. Je me permets donc de glisser les billets dans ma poche.</p><p>En dessous du pot de fleurs, il y a aussi une liasse mais cette fois-ci pas de billets, c'est une liasse de caleçons DIM. Je les laisse là et continue à fouiller.</p><p>Je trouve des livres (je n'ai pas su identifier les titres). J'en lis un que je trouve inintéressant, donc je le repose et remets les livres à leur place.</p><p>Finalement il y a aussi des paquets de carte. Je me dis \"ah tiens j'en ai toujours besoin mais j'en trouve jamais\", du coup j'en glisse un dans ma poche.&nbsp;</p><p>Je remets le pot de fleurs à sa place et je repars. Je retrouve ma famille et je leur raconte ma trouvaille. Je donne les 3/4 de la liasse de billets à mon frère, et avec mes parents on se demande si on ne doit pas dénoncer le resto pour avoir caché autant d'argent liquide comme ça sous un pot de fleurs.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["38", "64", "89", "90", "91"]}, "20": {"id": "20", "date": 1651716900, "title": "Masques à penser", "content": "<p>Je suis sur un chemin en campagne. Il y a une petite maison sur le côté du chemin. Un PR sort de la maison avec une caisse dans les bras et vient me voir. Sa caisse est remplie de masques. Il y a de tout, des masques de carnaval, des masques d'horreur, des masques de super-héros, etc...</p><p>Il commence à discuter avec moi et m'explique que les masques que l'on porte influencent notre façon de penser et qui nous sommes. Il voit que je ne comprends pas trop et me propose de me montrer avec un exemple. Il fouille dans ses masques et en sort un blanc assez flippant. Il me propose de le mettre, ce que je fais.</p><p>Puis ma vision se trouble et je me sens comme dans un rêve (un rêve au sein du rêve du coup). Le décor change et se remplit de neige. Je me vois à côté du PR, nous marchons, mais je laisse de grosses traces dans la neige. Je commence à ressentir des émotions négatives. Le PR me regarde et me dit :</p><p>\"Tu comprends mieux ? Ce masque te fait laisser de plus grosses traces dans la neige, et te sentir mal. Tous les masques que nous portons font de nous des personnes différentes. Nous pensons différemment et agissons différemment. Notre environnement réagit aussi différemment.\"</p><p>Je me réveille suite à ça.&nbsp;</p>", "attached": "none", "meta": {"color": "red", "clear": "2", "note": "2", "lucid": false, "favoris": false}, "tags": ["93", "94"]}, "21": {"id": "21", "date": 1651726800, "title": "Révolution féminine", "content": "<p>Je suis avec Angèle F (une pote IRL) dans une grande pièce. Il y a également d'autres PR. On participe à une compétition où il faut effectuer des activités en binôme pour gagner des points. Parmi les activités c'est des trucs genre faire du vélo, aller au SPA etc...</p><p>(...)</p><p>Je me réveille quelque part dehors, au sol, et le monde a bien changé. L'ambiance est apocalyptique, tout est détruit. Le ciel est gris/orangé. Il y a des tas de cadavres par terre, que des hommes. Parmi ces cadavres, je reconnais quelques PR qui étaient avec moi dans la pièce juste avant. Il reste tout de même quelques hommes résistants.&nbsp;</p><p>En fait il ne reste quasiment plus que des femmes debout : elles se sont révoltées. Elles ont pris tous les appareils électroniques des hommes, notamment les téléphones, et ont restreint les applications dessus. Elles ont également pris toute la nourriture de sorte à n'en laisser à personne, mais également des frigos et toutes sortes d'appareils électroménagers. Avec les quelques hommes résistants on stocke la nourriture qu'on trouve dans les poubelles pour qu'elle soit cachée.</p><p>(...)</p><p>Je suis chez moi et je prépare une présentation. J'ai des documents à envoyer, mais je n'ai ni ordinateur, ni téléphone. Je pensais envoyer les documents par la poste mais je me dis que ça va être trop long, finalement j'arrive à envoyer un mail simplement en y pensant très fort, comme par télépathie.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["95", "97"]}, "22": {"id": "22", "date": 1651802400, "title": "Basket dans la piscine", "content": "<p>J'étais à la piscine avec des gens de mon école. C'était un peu comme une intégration. Ceux des années supérieures à la mienne donnaient des défis et il fallait les remplir. Par exemple, l'eau d'une piscine était très froide, et il fallait sauter dedans.</p><p>C'était le bordel à la piscine, et on retrouvait des affaires de tout le monde partout. Il y avait une poutre qui parcourait la piscine, avec des baskets tout le long. Mes baskets étaient au bout de la poutre, il fallait donc la traverser quasiment entièrement pour que je puisse les récupérer (ou faire le tour de la piscine, mais je n'y ai pas pensé). Je traverse donc la poutre et les récupère, et au passage il y avait une basket d'Adrien M (un cousin IRL) sur la poutre que j'ai fait tomber dans l'eau. Je l'ai récupérée tout de suite et je me suis excusé.</p><p>(...)</p><p>Ensuite, tout le monde est allé s'asseoir sur des chaises, et un partiel a commencé.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["98", "99"]}, "23": {"id": "23", "date": 1651809600, "title": "Coach sur Attrape-Songes", "content": "<p>Je suis en train de lire les JR sur Attrape-Songes, quand tout à coup je tombe sur celui de Malik (mon coach de MMA IRL, pas présent sur le forum). A ce moment je me dis que je ne savais pas qu'il s'intéressait au RL. Je lis donc ses rêves. Il arrive à faire environ un RL par jour, il se débrouille bien !&nbsp;</p><p>Ses rêves consistent surtout à s'entraîner et répéter les prises et techniques de MMA afin de s'améliorer IRL. D'après ce qu'il décrit, ça marche plutôt bien et ça lui permet de gagner du temps d'entraînement puisqu'il s'entraîne également durant son sommeil (je comprends maintenant pourquoi il est aussi fort IRL ahah).</p><p>Je lui envoie un message et lui propose de faire un entraînement en rêve à deux un de ces quatre pour essayer. Il me répond et me dit qu'il ne pense pas que les RL sont réalisables à plusieurs, et que ce serait mieux de faire un entraînement IRL.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["39", "42"]}, "24": {"id": "24", "date": 1651815000, "title": "Amour et neige", "content": "<p>Je suis avec Julie (ma copine IRL) au tél. Je lui propose de passer le week-end chez moi, ce qu'elle accepte. Elle se retrouve instantanément avec moi, et on parle un peu. Ensuite on fait un peu de HC avant de dormir.&nbsp;</p><p>On se réveille dans un décor enneigé. Le ciel est très bleu, et il n'y a rien autour, pas un arbre, pas une maison, pas un animal. Juste de la neige à perte de vue. Ma vue change et je nous vois tous les deux de haut. Il y a une petite banderole blanche et rose en forme de cœur posée sur la neige à côté de nous. J'embrasse Juliane.</p><p>(...)</p><p>On se retrouve chez moi, de nouveau en train de faire du HC. Quand on a fini, je revois le décor enneigé et je me réveille.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["73", "94", "100", "101"]}, "25": {"id": "25", "date": 1651887900, "title": "Coucher de soleil en terrasse", "content": "<p>Je suis au resto avec Lucas B (un pote IRL) et d'autres PR non identifiés. Nous sommes en terrasse dans un port, avec un beau coucher de soleil en fond. On parle tranquillement, il me demande comment ça va.</p><p>Il y a une bouteille d'Ice Tea sur la table. Il ne reste plus qu'un fond. Il me demande si j'en veux, et je lui réponds oui. Il me met la bouteille dans la bouche et me fait boire cul sec.</p><p>Ensuite, il me propose de venir boire un verre dans un bar avec Antoine R, Cloé C, Luna O (tous des potes IRL). J'accepte, il est surpris mais très content. Il me demande pourquoi j'accepte car ce n'est pas mon habitude (IRL ça fait 7-8 mois que j'ai décidé de sortir un peu moins).</p><p>Je lui réponds que je n'ai pas internet et que je ne capte pas la 4G dans mon nouvel appart (IRL j'ai déménagé hier, et je n'ai effectivement ni la 4G ni internet dans mon nouvel appart pour l'instant), et que donc je m'ennuie vachement car je suis très limité dans mon travail à cause de ce manque de réseau, je préfère donc sortir et voir mes potes pour profiter quitte à ne pas pouvoir travailler.</p><p>On quitte le resto et on rejoint les autres.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["91", "102", "103", "104", "105"]}, "26": {"id": "26", "date": 1651893600, "title": "Course entre potes", "content": "<p>Avec Julie C, on arrive en train à la gare. On marche un peu et on rejoint PL, Briac R, Nicoas R et Anastasya B (des potes IRL) qui sont déjà au bar en terrasse. Je parle surtout avec Anastasya car ça fait un bail que je ne l'ai pas vue.&nbsp;</p><p>Elle a déménagé depuis le temps, elle habite dans une ville qui lui plaît beaucoup. Elle est mannequin maintenant, ça me surprend beaucoup quand elle me dit ça, non pas qu'elle soit moche mais ce n'était pas du tout son ambition professionnelle. Par contre elle n'est toujours pas en couple et ça a l'air de la dépiter un peu. Elle dit qu'elle n'a pas besoin de quelqu'un, elle sait très bien vivre et profiter toute seule, mais il manque tout de même quelqu'un pour pimenter sa vie.</p><p>J'essaie de la rassurer en lui disant qu'elle est encore jeune et qu'elle a tout le temps devant elle pour trouver quelqu'un.</p><p>On a fini, maintenant on quitte le bar et PL dit que ça fait un petit bout de temps qu'on ne s'est pas fait d'entraînement ensemble. J'en profite pour ajouter que ce serait mieux de faire ça sous forme de course (mon esprit de compétiteur IRL qui ressort).</p><p>On arrive au niveau d'une piste de course. On est tous déjà changés, il ne reste plus qu'à courir. C'est parti. On n'a pas trop de temps aujourd'hui, donc on ne va faire qu'un 400m.&nbsp;</p><p>Pendant une grande partie de la course PL était 1er. Derrière moi il y avait Nico, et derrière Brique et les filles. Juste avant la fin je commence à accélérer jusqu'à dépasser PL pour finalement finir 1er.</p><p>Je suis content, j'ai bien progressé depuis le temps, car j'arrive à tracer PL, un spécialiste de la course et aussi Nico, qui lui fait plutôt du triathlon.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["76", "80", "100", "106", "107", "108", "109", "110"]}, "27": {"id": "27", "date": 1651899000, "title": "Parcours de la mort", "content": "<p>Je suis dans une caverne aménagée en parcours du combattant. Il y a plusieurs PR autour rassemblés en différentes équipes. D'ici on voit un peu les premières épreuves du parcours.&nbsp;</p><p>Il y en a une où il y a un mur en bois, et des couteaux de cuisine sont plantés dedans de sorte que la lame ressorte de l'autre côté, c'est à dire du côté où on doit passer. En gros on commence en hauteur et on doit descendre se mur en s'accrochant aux lames de couteaux.</p><p>La deuxième épreuve est un passage très étroit rempli de plusieurs cavités de la taille d'un homme. Un mur de piques bouge et colle régulièrement ce passage de sorte que toute personne qui serait dans ce passage, mais pas dans une cavité se fasse planter par les piques.</p><p>Bref, je commence à comprendre, le but est surtout de sortir en vie. Je ressens beaucoup de compassion pour les PR en équipe, car les épreuves ont l'air de ne pas permettre la survie de tous les membres de l'équipe.</p><p>C'est parti, les PR se dépêchent de se lancer sur le mur de couteaux. J'attends un peu pour voir ce qu'il en est. Beaucoup y laissent des bouts de chair, je suis assez dégoûté en voyant ça. Mais le pire est ensuite, je redoute déjà de voir des cadavres plantés dans le mur de piques.</p><p>Je m'élance aussi. J'arrive à faire la première épreuve sans me blesser, puisque je me tiens aux couteaux en m'accrochant avec le bout des doigts sans toucher la lame (IRL c'est impossible, ça voudrait dire soulever son propre poids avec deux doigts).</p><p>Puis comme je le redoutais, il y a plein de cadavres dans l'épreuve suivante. Comme je suis seul, je peux facilement passer cette épreuve et me faufiler dans les cavités au bon moment.</p><p>Je vois maintenant l'épreuve suivante. C'est simplement un plongeon à faire pour atterrir dans l'eau, sauf que ce plongeon est très haut et que des chauve souris viennent nous bouffer pendant qu'on plonge.</p><p>Je suis au bord, il y a encore quelques PR autour de moi qui sont prêts à plonger. Je me lance, et je commence à sentir les chauve souris. C'est même très énervant, elles font super mal. Je crie \"Dégagez !!!\" et elles disparaissent. Puis j'atterris dans l'eau.</p><p>Je vois une source de lumière au loin, mais j'ai au moins 3-4 min de nage à faire pour y arriver. Je ne sais pas si il est possible de remonter avant la source pour respirer, du coup je remonte au niveau de où j'ai atterri en plongeant histoire de respirer et bien reprendre mon souffle avant de partir pour 3-4 min d'apnée.</p><p>Finalement j'arrive à tenir plutôt bien en apnée, et je remonte au niveau de la source lumineuse. Je ressors au bord d'un lac (un lac que je connais bien IRL). Ca faisait des plombes que je n'avais pas vu ce lac, et il a bien changé. Il y a des rails qui traversent l'eau et qui permettent de se rendre de l'autre côté en luge.&nbsp;</p><p>Je remonte au bord du lac et j'essaie ça. J'arrive de l'autre côté au niveau d'un resto en extérieur. Je vois Rémi (un pote IRL) attablé, et j'en profite pour le rejoindre. On discute et rapidement il me dit qu'il aurait besoin de ma guitare car il est en train d'apprendre et qu'il n'arrive pas sur sa guitare de droitier, il aimerait donc essayer avec une guitare de gaucher. Il précise qu'il sait que je suis gaucher et que donc ma guitare est une guitare de gaucher, c'est pour ça qu'il me demande ça à moi.</p><p>Je passe ma main derrière mon dos et lui sort ma guitare. Il est ravi, et part. Je ne vais pas rester tout seul au resto, donc je part et je fais le tour du lac dans l'autre sens.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["19", "57", "91", "111", "112", "113", "114"]}, "28": {"id": "28", "date": 1651909800, "title": "Papy bourré", "content": "<p>Avec mon père, mon frère et ma mère, on va à une fête. Eux y vont avec la voiture de mon père tandis que moi j'y vais avec ma propre voiture, puisque je dois repartir directement chez moi après.</p><p>On se retrouve dans un parking en extérieur cloisonné, et on se demande si le parking est payant. J'aperçois une borne pour payer au loin, donc je vais récupérer un ticket et ils font pareil.</p><p>(...)</p><p>On passe par un bâtiment (je ne sais plus si cette scène arrive maintenant ou à la fin du rêve). Dedans on croise des mecs qui sont en fait des gardiens du bâtiment, et dont le but est de transporter des cadeaux entre les pièces et les étages. Il y a des ascenseurs dans le bâtiment pour leur faciliter le travail.</p><p>Je vois des cadeaux seuls à un moment, je me dirige et j'essaie de les prendre mais je me fais intercepter par un gardien qui sort de nulle part en courant et qui s'empresse de récupérer les cadeaux et de changer d'étage avec l'ascenseur.</p><p>(...)</p><p>On arrive à la fête. Il y a de la famille et des potes à moi en même temps. Je vois notamment Clémence B (une pote IRL) assise sur un tabouret au niveau d'une table, pas loin d'une piscine d'extérieur. Dans la piscine il y a des PR (que je n'ai pas su identifier). Il y a aussi mon papy JC et sa femme Pierrette autour de la piscine.&nbsp;</p><p>D'ailleurs mon papy a l'air un peu bourré. Il a renversé plusieurs fois de la bière dans l'eau ce qui a légèrement changé sa teinte, et je me sens plutôt honteux de le voir faire ça. Le summum de ma honte est atteint lorsque je le vois faire pipi dans la piscine depuis l'extérieur.</p><p>Je vais donc l'engueuler et lui dis de bien se tenir, mais il est bourré donc il ne comprend pas grand chose. Je dis à Pierrette de le surveiller.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["38", "64", "89", "99", "115", "116", "117", "118", "119"]}, "29": {"id": "29", "date": 1651977900, "title": "HC au dessus de New York", "content": "<p class=\"MsoNormal\">J'ai cette étincelle de lucidité qui commence à me faire\ncomprendre que ça y est j'arrive dans le rêve.</p><p class=\"MsoNormal\">Au début, j'hésite beaucoup à ouvrir les yeux parce que je\nne suis pas sûr d'être dans le rêve ou non, et je me dis que si j'ouvre les\nyeux à ce stade et que je ne suis pas encore dans le rêve c'est foiré et le\nprocessus d'endormissement doit recommencer. Bon, je les ouvre quand même. Même\navec les yeux ouverts je doute encore s'il s'agit d'un rêve ou non. Je n'ai pas\npensé à faire un TR.</p><p class=\"MsoNormal\">En fait j'aurai même pas vraiment pu puisque je galérais\nvraiment à bouger. J'ai mis 3 plombes à sortir du lit. Au final je suis sorti\nen me roulant sur le côté et en tombant par terre puisque c'est le seul\nmouvement que j'ai réussi à faire. Ca ne m'a pas fait mal de tomber, j'ai même\nabsolument rien senti, comme si j'étais anesthésié, et là j'ai compris que\nj'étais vraiment dans le rêve.</p><p class=\"MsoNormal\">Je tâte le sol avec ma main. Au début je ne sens pas grand\nchose. Puis les sensations commencent à arriver, et je commence à ressentir le\nsol. La lucidité monte petit à petit, jusqu'à ce que je sois libre de mes\nmouvements et j'arrive finalement à me lever.<o:p></o:p></p><p class=\"MsoNormal\">Par contre quelque chose me dérange, c'est qu'il fait\nvraiment noir dans la pièce. J'ai vraiment essayé de changer ceci mais sans\nsuccès. En fait dans mon nouvel appartement, je n'ai pas de lumière au plafond\net le volet de la baie vitrée principale est bloqué, donc je n'ai pas encore eu\nl'occasion de voir à quoi ça ressemble avec le volet ouvert, je pense que c'est\npour ça que j'ai galéré à éclairer la pièce, sinon j'aurais simplement imaginé\nl'ouverture du volet.</p><p class=\"MsoNormal\">Au final, je trouve une technique : je fais apparaître un\nplafonnier en passant ma main dans mon dos et en y pensant. Puis je le jette au\nplafond. Il se colle au plafond et l'ampoule s'allume. Yes, j'ai réussi, même\nsi la lumière est plutôt faible...</p><p class=\"MsoNormal\">Bon, j'aimerais bien sortir de la pièce maintenant et\nexplorer un peu ailleurs. Il suffit que je me dise ça pour que je sois\ninstantanément téléporté dans un autre décor, sans transition. Je suis en\nlévitation au dessus d'une grande ville qui ressemble beaucoup à New York. Je\nvois les bâtiments et les routes en dessous, mais tout est très flou.</p><p class=\"MsoNormal\">Pour continuer mon exploration, je me mets à voler tout\ndroit, simplement en inclinant mon corps. La sensation de vitesse est plutôt\npas mal. Je vois les bâtiments qui défilent au sol, énormément déformés avec la\nvitesse et toujours aussi flous.</p><p class=\"MsoNormal\">Je m'arrête, et j'ai envie de tester un peu de HC avec ma\ncopine en flottant au dessus de cette ville. Je tourne ma tête, et elle est là,\nnue. Elle n'est pas vraiment floue comme le reste, ça m'arrange.</p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">On commence doucement, les sensations sont légèrement là,\nbien que pas forcément fidèles à 100% à la réalité. Je commence à sentir un\nretour IRL et me dis qu'il faut vraiment que je me rappelle de ce rêve.<o:p></o:p></p>", "attached": "none", "meta": {"color": "lime", "clear": "2", "note": "2", "lucid": true, "favoris": false}, "tags": ["73", "100", "120", "220", "228"]}, "30": {"id": "30", "date": 1651983000, "title": "Ejection du rêve par Slenderman", "content": "<p class=\"MsoNormal\">Je me vois dans mon appartement, m'endormant avec\nl'intention de faire un rêve lucide. Dans mon rêve (rêve dans le rêve du coup),\nje suis dans mon appartement, sauf qu'il y a une pièce en plus.</p><p class=\"MsoNormal\">Cette pièce est plutôt bordélique, il y a de tout, un\nmatelas, des papiers et plein d'objets. En fouillant, j'aperçois quelque chose\n: il y a un homme sur le matelas. Enfin un homme je ne sais pas, tout ce que je\nsais c'est qu'il y a une chose avec deux bras très longs, deux jambes très\nlongues et pas de visage (un peu comme Slenderman). Il a la tête toute blanche,\net je regarde de plus près il n'a vraiment pas de visage.</p><p class=\"MsoNormal\">Il me fait un peu flipper, mais c'est pas grave. Je suis de\nretour dans la pièce principale.</p><p class=\"MsoNormal\">(...)</p><p class=\"MsoNormal\">Il s'est écoulé un peu de temps. Je décide de retourner voir\ndans la pièce bordélique si la chose est toujours là, et surprise, elle n'est\nplus là ! C'est étrange, je fais donc un TR qui est positif et je deviens\nlucide.</p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Je suis plutôt content, c'est mon deuxième RL de la nuit et\ncette fois je peux parfaitement bouger, donc j'ai vite envie de quitter la\npièce pour ne pas perdre de temps. Je me retourne, et la chose est là, debout.\nElle m'effraie et j'ai à peine le temps de la voir qu'elle me pousse super\nfort, ce qui me réveille instantanément IRL à cause de l'effet de surprise.<o:p></o:p></p>", "attached": "none", "meta": {"color": "yellow", "clear": "2", "note": "2", "lucid": true, "favoris": false}, "tags": ["121", "122", "219"]}, "31": {"id": "31", "date": 1651960200, "title": "", "content": "<p>Un flash blanc très lumineux et très court</p>", "attached": "none", "meta": {"color": "red", "clear": "5", "note": "5", "lucid": false, "favoris": false}, "tags": ["241"]}, "32": {"id": "32", "date": 1651960200, "title": "", "content": "<p>Un flash blanc très lumineux et très court<br></p>", "attached": "none", "meta": {"color": "red", "clear": "5", "note": "5", "lucid": false, "favoris": false}, "tags": ["241"]}, "33": {"id": "33", "date": 1651983300, "title": "", "content": "<p>Un point bleu qui se déplace dans le noir</p>", "attached": "none", "meta": {"color": "red", "clear": "5", "note": "5", "lucid": false, "favoris": false}, "tags": ["241"]}, "34": {"id": "34", "date": 1651983300, "title": "", "content": "<p>Un gros bip sonore très court</p>", "attached": "none", "meta": {"color": "red", "clear": "5", "note": "5", "lucid": false, "favoris": false}, "tags": ["241"]}, "35": {"id": "35", "date": 1651986300, "title": "Avalanche et photos", "content": "<p class=\"MsoNormal\">Je suis avec mon frère, mon père et ma mère. Nous nous\nbaladons dans la neige près de grosses falaises enneigées. Puis d'un coup, on entend\ndu bruit.</p><p class=\"MsoNormal\">On regarde en face, et on voit un début d'avalanche. Bon, on\nest pas non plus trop proches de la falaise et l'avalanche n'a pas l'air si\nforte, du coup on ne panique pas et on repart tranquillement.</p><p class=\"MsoNormal\">Puis l'avalanche s'amplifie, et d'énormes blocs de glace\ncommencent à être projetés en l'air et à tomber de plus en plus proches de\nnous. On commence à paniquer un peu et on essaie de partir en courant. Mais les\nblocs de glace sont plus rapide et il en tombe de plus en plus, à tel point\nqu'on doit maintenant regarder en l'air et esquiver les blocs.</p><p class=\"MsoNormal\">Puis à un moment je me fais écraser par un bloc. Mon frère\nvoyant ça fait demi-tour pour essayer de venir m'aider.</p><p class=\"MsoNormal\">(...)</p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Je suis avec ma famille près d'un pont dans une ville qui\nressemble beaucoup à Venise. On prend des photos.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "0", "lucid": false, "favoris": false}, "tags": ["38", "64", "89", "92", "123", "124", "125"]}, "36": {"id": "36", "date": 1651987800, "title": "HC sous l'océan", "content": "<p class=\"MsoNormal\">Je suis dans mon lit, et comme pour le 1er RL c'est une\ngrosse galère pour bouger. J'ouvre les yeux et je regarde ma baie vitrée. Il y\na toujours mon volet bloqué devant comme IRL, mais malgré tout dans un petit\ncoin de la baie vitrée je vois des images qui défilent à travers. Ce sont\ndifférents lieux. J'essaie de me concentrer sur une plage, et je vois ce lieu à\ntravers ce petit coin de fenêtre.</p><p class=\"MsoNormal\">J'arrive finalement à sortir de mon lit sans tomber par\nterre cette fois, juste en me levant, et je m'élance en volant à travers la\npièce en mode Superman jusqu'à passer la fenêtre et arriver au dessus de cette\nplage. Il y a moins de sensations que toute à l'heure, beaucoup moins même. Le\ndécor n'est pas plus flou pour autant.</p><p class=\"MsoNormal\">Toujours en volant, je m'élance vers l'océan et je plonge.\nJe ne plonge pas trop profondément parce que comme je n'ai pas une super\nlucidité je n'ai pas totalement le contrôle et je n'ai pas envie de croiser un\nrequin qui me bouffe et me ramène IRL.</p><p class=\"MsoNormal\">Bon, j'ai fait du HC avec ma copine dans les airs toute à\nl'heure, autant faire ça sous l'eau aussi maintenant ! Je la fais apparaître de\nla même manière que toute à l'heure.</p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Puis on commence notre HC. Les sensations sont plus\nprésentes que toute à l'heure, mais toujours pas réalistes, et ça dure jusqu'au\nbout. Par contre l'eau pour le coup est plutôt réaliste. Je me réveille une\nfois qu'on a fini.<o:p></o:p></p>", "attached": "none", "meta": {"color": "lime", "clear": "2", "note": "2", "lucid": true, "favoris": false}, "tags": ["73", "100", "122", "126", "127", "220", "228"]}, "37": {"id": "37", "date": 1651988100, "title": "Cours de lucidité avec une chaman", "content": "<p class=\"MsoNormal\">Je suis de nouveau lucide, toujours dans ma chambre.\nJ'arrive un peu mieux à bouger, mais je reste dans mon lit. Le manque de\nsensations et les décors flous des rêves précédents sont un peu agaçants. Je me\nlève et demande donc au rêve plus de lucidité en lui criant \"Donne moi\nplus de lucidité !!!\".</p><p class=\"MsoNormal\">Il me téléporte dans un village suspendu au dessus d'une\ncanopée. Je me balade un moment je croise des jeunes PR (15 ans je dirai) qui\nme disent que le cours sur la lucidité va commencer. Je les suis, et j'arrive\ndans une cabane où il y a une femme chaman. Je lui demande comment avoir plus\nde lucidité, et elle me dit \"Utilise tes 5 sens\".</p><p class=\"MsoNormal\">Je lui demande plus de précision, et elle me tend sa main en\nme disant de la toucher. Je touche sa main, et elle me dit \"Ressens ma\nmain, imagine la comme si c'était réel\". Et ça marche, je la ressens mieux\net j'ai réellement l'impression que ma lucidité augmente.</p><p class=\"MsoNormal\">Elle me dit \"L'ouie maintenant\", et elle crie\n\"Tout le monde klaxonne !\". Les enfants sortent des klaxons et font\ndu bruit avec. C'est le 1er RL de la nuit où j'entends quelque chose, les\nautres étaient tous silencieux, j'ai donc encore une fois l'impression que ma\nlucidité augmente. J'avale ma salive IRL ce qui me sort du rêve.</p><p class=\"MsoNormal\">Je me sens encore proche du rêve, je ne bouge pas et n'ouvre\npas les yeux. Au bout de 5 secondes je fais un TR du nez bouché qui ne passe\npas. J'attends un peu (une vingtaine de secondes), puis déclic, j'en refais un\nqui passe cette fois.</p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">J'ai envie de regagner le rêve d'avant, parce que l'air de\nrien ce cours sur la lucidité m'intéressait et fonctionnait vraiment pour\naugmenter ma lucidité, mais je n'y arrive pas. A la place je vois une\nsuccession d'images en noir et blanc plutôt floues que j'ai du mal à\ninterpréter. Puis encore une fois je ravale ma salive et revient IRL.<o:p></o:p></p>", "attached": "none", "meta": {"color": "green", "clear": "4", "note": "4", "lucid": true, "favoris": false}, "tags": ["128", "129", "130", "220"]}, "38": {"id": "38", "date": 1651989000, "title": "Ratage de l'espace", "content": "<p class=\"MsoNormal\">Cette fois-ci quand j'ouvre les yeux je ne suis pas dans ma\nchambre. Je suis sur la plage du RL de toute à l'heure. Je pense à ce que la\nchaman m'a dit, \"Utilise tes 5 sens\". Je touche le sable, mais je ne\nressens absolument rien. J'écoute, mais je n'entends rien.</p><p class=\"MsoNormal\">En plus de ça, il y a comme un filtre opaque devant ma\nvision, du coup tout est très flou et peu lumineux, alors que le ciel est bleu\net la plage en plein soleil.</p><p class=\"MsoNormal\">Je suis allé sous l'eau, dans les airs, j'ai maintenant\nenvie d'aller dans l'espace. Je vole vers le haut à la Superman comme toute à\nl'heure. Je vais très vite, mais je ne ressens rien du tout. Je suis plutôt\nhaut maintenant, le ciel n'est plus bleu mais totalement noir, donc j'estime\nêtre enfin dans l'espace.</p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Je regarde en bas, et je ne vois rien du tout. En fait je\nsuis simplement dans le noir onirique. Je me réveille après une vingtaine de\nsecondes passées dans le noir.<o:p></o:p></p>", "attached": "none", "meta": {"color": "yellow", "clear": "1", "note": "1", "lucid": true, "favoris": false}, "tags": ["127", "220"]}, "39": {"id": "39", "date": 1651995600, "title": "L'hôtel d'Aaron", "content": "<p class=\"MsoNormal\">Avec mon frère, on a fait du vélo toute la journée et il\nfait déjà nuit. On est très loin de chez mes parents, donc on cherche un hôtel.\nOn en voit un sur la route, mon frère trace pour aller voir à l'intérieur, il\nrentre et en ressort directement.</p><p class=\"MsoNormal\">Je lui demande pourquoi, et il me dit que la femme à\nl'accueil c'est Sandra D, la mère d'Alex D, (un ami que j'ai connu du la\nmaternelle au lycée à qui je ne parle plus depuis longtemps IRL), et du coup il\nest plutôt gêné. Je lui dit qu'il n'y a pas de raison, et que c'est même bien\nque ce soit elle parce que c'est l'occasion de prendre des nouvelles sur elle\net Alex.</p><p class=\"MsoNormal\">On rentre donc de l'hôtel, et je vais lui dire bonjour.\nAlex est à gauche de la pièce principale, en train d'installer une table de\ntennis de table (j'avais l'habitude de faire du tennis de table régulièrement\nIRL avec lui). Je vais lui dire bonjour aussi. On commence à parler, mais je me\nréveille.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["38", "45", "70", "131", "132", "133"]}, "40": {"id": "40", "date": 1652062500, "title": "Sport à Dubaï", "content": "<p>Je suis inscrit au badminton à Dubaï et je cherche la salle.&nbsp;</p><p>Je suis dans une grande zone, il y a des terrains en extérieur avec un grand filet et des gens qui jouent à la balle. Cela délimite une zone dans laquelle il ne faut pas rentrer sous peine de se faire engueuler.</p><p>(...)</p><p>Avant d'arriver là, je suis plus bas dans la zone avec mes parents. On est proches de l'eau, et dans l'eau il y a des calamars géants qui essaient de nous attraper avec leurs grands tentacules. Il y en a un qui a réussi à m'attraper, mais il m'a vite recraché heureusement.</p><p>(...)</p><p>J'arrive finalement à la salle de badminton. Il y a des gens qui font du handball à côté. Ils attendent en file indienne pour sauter sur un trampoline afin de tirer en l'air pour avoir de l'élan. Il y a Ninon P et Zaynab A (des potes IRL) qui m'attendent pour jouer au badminton. Je vais les voir et leur dit bonjour, mais Zaynab me met un vent.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["134", "135", "136", "137"]}, "41": {"id": "41", "date": 1652068800, "title": "Invitation présidentielle", "content": "<p>Macron m'a invité à dormir à Montréal, pour cela il a payé un hôtel d'une valeur de 15 000$ la nuit. J'arrive dans ma chambre d'hôtel et je prends des photos car je trouve ça plutôt insolite de se faire inviter par Macron à l'hôtel.</p><p>Il y a même un bar intégré à ma chambre, et le soir des femmes d'environ 25 ans viennent y travailler pour me servir. Il y a aussi une caméra dans ma chambre.</p><p>Dehors, j'ai vue sur une grande tour (que je connais IRL), et sur une sorte d'Arc de Triomphe.</p><p>Un moment, je veux filmer dehors, sauf que le décor est fait de cubes empilés les uns avec les autres.</p><p>Ensuite, je pars de l'hôtel et je vais dans la grande tour. Là bas, je croise Paul G. Il me dit que je suis déjà allé tout en haut de cette tour en urbex apparemment (effectivement IRL j'ai déjà fait un urbex dans cette tour avec Paul).</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["45", "138", "139"]}, "42": {"id": "42", "date": 1652148900, "title": "Coucher de soleil sur la tour Eiffel", "content": "<p>Je suis dans l'appart de mes parents à Paris (ils n'ont pas du tout d'appart à Paris IRL). Il est très bien situé, on voit la tour eiffel depuis la terrasse. D'ailleurs ce n'est pas une terrasse mais une énorme cour avec un haut plafond et de grands piliers. C'est le coucher de Soleil et c'est très beau.<br></p><p>Il y a Mimie (une pote IRL) avec moi, elle veut que je la prenne en photo pour insta vu comme ça rend beau avec les couleurs du coucher de Soleil et Paris en fond. On voit la tour Eiffel et la Défense. Je prends plusieurs photos, et je lui demande ensuite de faire pareil.</p><p>Puis mon père me dit de venir voir la tour Eiffel de plus près pour bien profiter du coucher de Soleil. Donc on descend de l'appart et en 3 min à pied on y arrive (ce qui est illogique puisqu'elle paraissait bien plus loin depuis la terrasse). Avant d'arriver à la tour Eiffel on passe devant un gros bâtiment de marbre avec une tête d'Arianne géante, c'est comme une banque centrale. J'ai pris en photo ce bâtiment et l'ai mis en story sur insta.</p><p>On cherche maintenant le meilleur endroit pour prendre la tour Eiffel en photo. Il y a une grande pende d'herbe sur le côté, et je dis à mon père que le mieux est de monter cette pente pour être en hauteur. Mon père lui dit que c'est mieux depuis le sol.</p><p>Il y a un bâtiment sur le côté, je me dis que ça peut être bien de prendre une photo depuis ce batiment. Il y a un dispositif qui permet de monter à ce bâtiment. C'est un genre de treillis auquel on doit attacher nos mains, et les détacher une fois dans le bâtiment. C'est plutôt dangereux parce que le treillis ne s'arrête pas, et si on ne se détache pas à temps on part très haut et au dessus du vide.</p><p>Je le fais et me détache à temps. Juste derrière moi il y a un petit de 5-6 ans max sans parents qui le fait, et lui n'arrive pas à se détacher une fois en haut. En voyant ça je me dépêche de l'aider, j'ai très peur pour lui parce que ça ne se détache pas mais finalement j'y arrive quand même. La vue n'est pas terrible d'ici en fait, je redescends.</p><p>Puis la vue n'est pas terrible d'où mon père se situe. En fait on est trop près. Donc on repart. On se place un peu plus loin et là la vue est meilleure. Je prends ma photo et la poste en story sur insta.&nbsp;</p><p>On continue notre route pour repartir et mon père me dit que papy est déjà monté à la tour Eiffel à pied et que ça fait super peur parce que les marches sont tellement petites et étroites que tu ne vois pas ou tu vas. Je me demande ce que ça doit faire de travailler sur les réparations et rénovations de la tour Eiffel, je me dis que ça doit faire bien flipper d'être suspendu si haut. Je regarde également les accidents qu'il y a eu par rapport à ça.</p><p>Toujours en repartant, on croise un 3ème bâtiment (dont je ne me rappelle plus) que je prends en photo et mets en story également.</p><p>En revérifiant ma story je constate que les photos se cadrent mal. En fait ça zoom dans le coin en bas à droite. Je vais dans les options et active le cadrage automatique vertical et horizontal (IRL ça ne fait pas ça du tout et il n'y a pas cette option).</p><p>(...)</p><p>Les candidats à la présidentielle 2022 sont habillés en cycliste et avec des vélos de course en train de faire la course. Macron est premier, suivi de Zemmour et d'Hidalgo.&nbsp;</p><p>Zemmour commence à accélérer jusqu'à dépasser Macron et se moquer de lui en lui disant \"ahah tout le monde savait que j'allais finir premier\". La course continue un peu, et l'ordre ne change pas. Finalement Zemmour gagne la course.</p><p>(...)</p><p>Je suis de retour avec mes parents dans l'appart. Un mec que je ne connais pas m'envoie un message sur Messenger (IRL je connais sa tête, je ne connais pas son prénom mais je l'ai vu hier). Je vois juste sa notif mais je suis occupé à autre chose et n'ai pas le temps d'ouvrir son message.&nbsp;</p><p>Puis mes parents descendent et je les vois en train de vendre leur voiture (la même qu'IRL sauf que là les vitres sont teintées en jaune/orange) au gars qui m'a envoyé un message. Je me dis donc qu'il m'a sûrement envoyé un message pour me dire qu'il est arrivé et qu'il attend devant la porte.</p><p>Je suis dégoûté parce que c'est une voiture que j'aimais bien et je n'ai jamais eu l'occasion de la conduire, j'aurais bien aimé tester.</p><p>Le mec repart avec sa voiture et laisse celle avec laquelle il est venu, c'est une Twingo avec une drôle de forme.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["64", "89", "140", "141", "142", "143", "144"]}, "43": {"id": "43", "date": 1652159700, "title": "Certificat médical", "content": "<p>J'ai besoin d'un certificat médical pour m'inscrire au semi-marathon du Touquet car le mien n'est plus à jour. Ca m'embête d'aller chez le médecin et de perdre mon temps pour ça&nbsp;<br></p><p>J'appelle Karol (la soeur de ma copine IRL) et je lui demande si c'est possible qu'elle en fasse un pour moi.</p><p>(...)</p><p>Au lieu d'être en appel je me retrouve maintenant à côté d'elle et elle me donne un papier à remplir. Je commence à le remplir. Sur la 3ème page il faut remplir si on a des symptômes du Covid.</p><p>Or je suis un peu malade, j'ai de la fièvre et je suis enrhumé. Du coup je lui dis et m'inquiète parce que je me demande si ça peut nuire à mon inscription.</p><p>Elle me dit que non tout va bien, et je n'ai même pas besoin de mettre mes symptômes puisqu'ils auront disparu d'ici le semi.</p><p>Je finis de remplir le papier et lui donne.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["86", "145"]}, "44": {"id": "44", "date": 1652236200, "title": "Protégeons les enfants", "content": "<p>Je me balade sur insta quand je tombe sur un post de Cloé C (une pote IRL). On la voit petite, avec son frère (elle n'a pas de frère IRL) et d'autres enfants dans une cage sur une place publique.</p><p>Puis je me retrouve plongé à cette époque, dans la photo. Il y a beaucoup de monde, la cage n'est plus là, et les gens essaient d'attraper et de frapper les enfants. Certaines personnes essaient d'intervenir et d'empêcher les gens d'attraper et frapper les enfants, je fais partie de ces personnes.</p><p>(...)</p><p>Il n'y a plus grand monde maintenant. J'ai choppé un mec qui essayait de faire du mal aux enfants et j'ai commencé à le frapper. Puis j'ai continué ma route.</p><p>Tout à coup je remarque qu'un mec me court après et veut se battre avec moi. On commence donc à se battre. Je le massacre plusieurs fois, mais il est tenace et veut toujours recommencer à se battre, jusqu'à ce qu'il gagne. Je lui fais des prises de jiu-jitsu et je lui mets des gros coups mais non, rien ne marche, il continue.</p><p>Un moment je lui passe une clé de cheville et je force un peu trop, puis \"crac\". Maintenant il en a marre. Il a la gueule défoncée et il n'a plus de cheville, mais il me remercie tout de même avant de partir car il a appris des choses en se battant avec moi. \"Sympa le type\" je me dis.</p><p><br></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["24", "42", "105", "142", "148"]}, "45": {"id": "45", "date": 1652245200, "title": "Cocaïne pour Malik", "content": "<p>Je suis dans un théâtre. Il y a un spectacle qui se produit et je suis avec des membres du club de MMA. Nous sommes privilégiés et sommes aux premières loges.</p><p>(...)</p><p>Le spectacle est terminé. Malik me demande de trouver de la cocaïne pour qu'il l'offre en cadeau d'anniv à son fils (quel cadeau !).</p><p>J'ai donc trouvé une dealeuse sur une appli (genre Uber Eats mais pour les dealer). Dans sa description elle dit qu'elle est étonnée d'être encore vierge.</p><p>(...)</p><p>Pour cacher la cocaïne, j'ai creusé un trou dans mon appart (mon ancien appart IRL), mais j'ai un peu peur car je ne sais pas trop comment je vais m'y prendre pour reboucher le trou et je risque donc de perdre la caution.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["39", "40", "101", "146", "147"]}, "46": {"id": "46", "date": 1652321700, "title": "Embrouille et examens", "content": "<p>Je suis avec Julie C et Leila H (ma copine et une de mes potes IRL). Elles sont en train de s'embrouiller car Lila dit qu'elle a beaucoup de sentiments pour moi (pareil à l'IRL) ce qui ne plaît pas à Julie car elle trouve que ça ne se dit pas devant elle, sachant que Leila sait qu'on est ensemble.</p><p>(...)</p><p>On doit passer une sorte d'examen qui se déroule sous forme de jeu. Il faut récupérer en courant des objets qui traînent par terre, le plus rapidement possible. J'ai réussi à passer cet examen mais Juliane et Lila n'ont pas réussi.</p><p>Maintenant ce sont des jeux plutôt liés à la boxe et au MMA. On dispose de mannequins et de sacs de frappe et il faut frapper à certains endroits de différentes façons, et aussi leur faire des prises, etc...</p><p>J'ai validé tous les examens.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["42", "100", "149", "150", "153"]}, "47": {"id": "47", "date": 1652329800, "title": "Prof norvégien", "content": "<p>J'attends le début des cours depuis ma chambre. En fait, ma chambre est intégrée à l'école et donne directement sur des salles de cours. Elle porte le numéro 2206 (je ne vois aucun lien avec l'IRL pour expliquer ce numéro).</p><p>Je sors dehors et je vois que des gens attendent pour rentrer en cours. Quentin M (une connaissance IRL) me demande où on a cours, je lui réponds que je ne sais pas. On a donc suivi les autres qui eux connaissaient la salle de cours, puis le cours a commencé.</p><p>Il faut calculer une puissance, sauf que pour la calculer on doit utiliser l'équation d'une fonction à potentiel de la méca des fluides. Je ne comprends pas trop pourquoi on utilise quelque chose de si complexe pour un bête calcul de puissance. Au final je calcule quand même ma puissance et j'obtiens le bon résultat.</p><p>Je change de place pour me mettre à côté de Brique (un pote IRL). Mais il change de place en même temps que moi, ce qui fait qu'au final je me retrouve à côté d'un autre mec.</p><p>Maintenant, le prof se met à parler de la Norvège. Il dit qu'il était nirvégien avant et il raconte sa vie. Il allait se baignait dans l'eau gelée et il aimait bien sortir nu dans la neige.</p><p>Il raconte que pour rentrer dans sa maison, il fallait faire une glissade dans la neige pour passer à travers une petite trappe en contrebas.</p><p>Il finit en parlant de son taxi et des différentes maisons qu'il a eues en Norvège.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["80", "129", "151", "152", "155"]}, "48": {"id": "48", "date": 1652406300, "title": "Voitures volantes", "content": "<p>Je suis en vol au dessus de champs avec un DR400 plutôt usé. Je fais une verticale terrain à 700 pieds puis je m'intègre en finale pour atterrir. Sauf qu'une fois à une quelques mètres du sol je remets les gaz et je m'amuse en volant à quelques mètres du sol pendant au moins 2-3 minutes. Puis j'atterris finalement.</p><p>(...)</p><p>Je suis dans une voiture. Il y a du monde en voiture devant, tout le monde se dirige vers l'aérodrome. J'arrive sur l'autoroute, je mets les gaz à fond et la voiture s'envole. Je n'ai normalement pas le droit puisque je ne suis pas dans la circulation d'aérodrome et que je ne me suis même pas annoncé à la radio, mais je le fais quand même, je trouve même ça excitant de faire un peu ce que je veux. La voiture est beaucoup plus maniable que le DR400 de toute à l'heure puisque je peux faire une montée initiale en étant quasiment à la verticale, en fait elle se pilote plutôt comme un avion de voltige.</p><p>Je fais donc un peu de voltige en l'air. D'un coup il y a un passager avec moi. Il ne comprend pas trop ce que je fais et a un peu peur. Il me demande de me poser mais je ne l'écoute pas et je fais un looping.</p><p>Puis maintenant j'ai une panne moteur parce que plus d'essence. J'arrive tout de même à me poser sans moteur dans des champs.</p><p>(...)</p><p>Je suis avec Hugo P et sa copine, dans une serre. On pratique un sport qui est un mélange de tennis et de tennis de table, c'est à dire qu'on est sur un terrain de tennis, et qu'on joue avec des raquettes de tennis de table, alors que la balle est une balle de tennis.</p><p>J'ai l'air plutôt fort à ce sport, j'arrive à mettre des effets rétros parfaits ce qui fait que la balle touche le terrain adverse et va instantanément dans le filet. Ca énerve Hugo et ça nous amuse moi et sa copine.</p><p>D'ailleurs il n'arrête pas de dire à sa copine qu'elle est nulle et qu'elle le fait perdre, ce qui la fait rire et me fais rire aussi parce qu'il loupe quand même beaucoup de points.</p><p>Il en a marre à un moment et il repart avec sa copine. Je repars également, avec ma voiture volante.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["82", "133", "156", "157", "158", "159", "160"]}, "49": {"id": "49", "date": 1652418600, "title": "Tracteur train", "content": "<p>Je recherche dans un catalogue un véhicule insolite à acheter. Je tombe sur un énorme tracteur tondeuse BMW, qui en fait a plutôt les dimensons d'un tracteur tout court.</p><p>Il m'intéresse, mais par contre je me demande comment transporter un tel truc. Je regarde sur internet et je tombe sur une image d'un camion de transport de voitures, sauf que ce ne sont pas des voitures qu'il transporte mais des tracteurs, il y en a au moins 6.</p><p>Apparemment le seul moyen de le transporter est d'utiliser un camion de transport comme ça, c'est pas terrible.</p><p>Je regarde tout de même les détails, et je vois qu'on peut transformer le tracteur en train et se déplacer avec via des rails, très rapidement. Je trouve ça super cool, je me dis que je n'ai qu'à faire raccorder des rails derrière chez moi et je pourrai me déplacer très rapidement.</p><p>Puis je me réveille.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["161", "162", "163"]}, "50": {"id": "50", "date": 1652513400, "title": "Batman au ski", "content": "<p>Je suis au ski, je crois que c'est un voyage scolaire. Il y a Rémi avec moi (un pote IRL). Nous somme dans une sorte de tube pour le ski freestyle. En fait, c'est un tube qui descend quasiment à la verticale, la pente est très raide, et l'objectif est de faire des figures dans ce tube.</p><p>Moi je ne le sens pas, donc je ne descends pas, la pente est vraiment trop raide et on ne peut pas freiner vu le faible diamètre du tube, par contre Rémi arrive à le descendre, mais sans vraiment faire de figures.</p><p>D'autres gens sont arrivés ensuite dans le tube, et nous ont demandé une compétition. Ils sont trop forts : certains sont en ski, d'autres en parapente (oui oui en parapente dans un tube de quelques mètres de diamètre...), mais dans tous les cas ils arrivent à faire des figures. Ils défilent donc chacun leur tour.</p><p>Puis au bout d'un moment, l'ambiance change. Il y a une genre de roulette coupante accrochée à un fil de canne à pêche qui longe le mur, ça a coupe les doigts d'un PR accroché sur le rebord du tube. Ca fait aussi tomber ses skis à toute vitesse à la verticale dans le tube ce qui perfore 3 PRs en bas. Puis tous les PRs qui étaient dans le tube meurent chacun leur tour par des réactions en chaîne similaires.</p><p>En fait, il y a un Batman vert en haut qui est en fait un méchant et s'amuse à tuer tout le monde. Il y a aussi un Batman noir qui arrive par le bas, qui a vu tout ça et essaie de s'échapper. Le Batman vert essayait de le rattraper, mais en vain. Ils ont traversé différents endroits comme ça.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["19", "24", "57", "164", "165"]}, "51": {"id": "51", "date": 1652598000, "title": "La ville fermée", "content": "<p>Je suis dans une ville qui a une géométrie assez étrange. Elle est rectangulaire et fermée, comme un plateau de Monopoly, sauf qu'on ne s'en aperçoit pas lorsqu'on la parcoure. Ainsi, en partant d'un point A et en avançant toujours tout droit, on fait le tour de la ville et on retombe au point A.</p><p>J'ai fait des trucs dans la ville, mais je ne me rappelle plus quoi, je me souviens par contre que j'étais poursuivi par la police et que cette poursuite était infinie à cause de la géométrie de la ville.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["36"]}, "52": {"id": "52", "date": 1652679000, "title": "Milliardaire recherché", "content": "<p>Je suis à Milan, en balade avec Julie pour 3 jours. C'est une Milan un peu particulière parce que la ville est très riche, et comporte un port (pas comme IRL). Au bout de la jetée au niveau du port, il y a une Lamborghini Huracan orange.</p><p>Il y a un immense hôtel en face du port, c'est là qu'on va passer la nuit avec Julie. Il y a également beaucoup d'endroits où faire la fête, et où il y a beaucoup de bruit ainsi que des lumières, un peu comme en boîte. Je me souviens avoir déjà visité un de ces lieux au sein d'un rêve.</p><p>(...)</p><p>Je suis l'homme le plus riche du monde, et je suis recherché. On essaie de m'attraper, mais j'arrive toujours à m'échapper grâce aux technologies que je possède. J'ai par exemple un avion qui vole à mach 2.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["100", "166", "167", "168"]}, "53": {"id": "53", "date": 1652760000, "title": "Lancement sur YouTube", "content": "<p>Je décide de commencer une chaine YouTube sur laquelle je vais poster des vidéos sur le piano et la guitare. J'ai plein d'idées de vidéos en tête à ce moment. La première que je tourne est une vidéo pour apprendre l'improvisation en jazz au piano.</p><p>(...)</p><p>Je suis chez mon tonton Daniel, et je demande à mes cousins Adrien et Claire leur avis sur ma chaine YouTube. Ils disent que c'est bien, mais que je devrais poster des vidéos + souvent.&nbsp;</p><p>(...)</p><p>On est au bord de la piscine avec Adrien et Claire, et on saute dedans.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["98", "114", "169", "170", "171", "173"]}, "54": {"id": "54", "date": 1652763600, "title": "Le trésor du bois de Vincennes", "content": "<p>Je suis à pieds dans Paris, au milieu d'un rond point. Il y a beaucoup de passage. Le rond point a 3 sorties. L'une d'elle mène sur une autoroute située en contrebas, qui mène vers le bois de Vincennes.</p><p>(...)</p><p>Je suis au bois de Vincennes. Je suis avec mon frère et ma mère. Il y a de l'eau devant moi. J'ai un drôle de feeling, alors je saute dans l'eau. Je vois très bien sous l'eau. J'aperçois au loin un genre de coffre, comme un trésor caché.</p><p>Je vais le chercher et je le remonte au bord. On arrive à l'ouvrir en forçant, à l'intérieur il y a des boules de bowling et un revolver. Je prends tout ça en photo avec mon tél.</p><p>On repart, et j'aimerais bien passer à la tour Eiffel, mais il y a trop de monde donc je n'y vais pas, et l'autoroute est bouchée.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["38", "89", "140", "172", "174"]}, "55": {"id": "55", "date": 1652764800, "title": "Client indécis", "content": "<p>Je suis au téléphone avec un client. Il donne son avis sur un site web que je lui ai livré.</p><p>C'est un site lié à la musique. Il y a des barres audio en fond, qui s'animent en fonction de la musique qu'on joue sur le site. Sur la page d'accueil il y a un grand singe design en 2D, plutôt joli. Par contre je n'aime pas les couleurs du site, il y a beaucoup de vert fluo. Ca rend bien avec le fond un peu noir, mais c'est trop flashy. Le client n'aime pas non plus et me le fait remarquer.</p><p>Je passe à la vision du client. Il dispose d'un contrôleur pour changer les couleurs du site en live. Le contrôleur est une grosse boule lumineuse qu'on peut faire tourner pour changer les couleurs de certains éléments du site.</p><p>Il change les couleurs de sorte que le site soit jaune, bleu et rouge. Je lui avoue que comme ça j'aime beaucoup les couleurs, et lui aussi a l'air d'aimer. Il change encore pour tomber sur du violet, et encore une fois on apprécie beaucoup les couleurs. Au final il n'arrive pas à se décider.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["175", "176", "177"]}, "56": {"id": "56", "date": 1652839200, "title": "Entraînement à la magie ep. 1 - Initiation", "content": "<p>(partie RN oubliée)<br></p><p>Je me rappelle avoir fait de l'AS et avoir écrit mon intention de faire un RL avant de dormir, ce qui me rend lucide (ce qui est drôle c'est que c'est le fait que je me rappelle avoir fait de l'AS et écrit qui me fait tilter, et non pas directement les intentions que j'avais demandées par AS et écrit). Le lieu dans lequel je suis est un grand couloir, très sobre, haut et large, et très vide. Il n'y a que moi dedans, et il n'y a pas un bruit.</p><p>A force de lire de la magie dans les JR du forum, la première chose qui me vient en tête c'est de tester ça en RL. Je commence par essayer de faire léviter des objets, mais il n'y a pas d'objets et je n'arrive pas à en faire apparaître, alors c'est moi qui commence à léviter en pensant à ça. Je ne ressens pas vraiment de sensation lorsque je commence à léviter. Puis j'essaie de faire apparaître une boule de feu dans mes mains. Donc je rassemble mes deux mains de sorte à former une boule, puis j'essaie de visualiser ce que j'aimerais former. Il y a une petite étincelle qui apparaît et qui disparait en laissant une légère fumée.</p><p>(...)</p><p>Le rêve commence à s'effondrer. Tout devient flou, le ciel et le sol commencent à devenir noirs. Je me dis qu'il me reste un tout petit peu de temps avant de me réveiller, alors je fais apparaître Julie derrière moi, j'aurais bien aimé faire du HC mais on a même pas le temps.&nbsp;</p><p>Au passage j'oublie de me dire de me rappeler de ce rêve, ce qui est dommage puisqu'en me réveillant je ne me rappelle que de la fin avec Julie, le reste m'est revenu après mon dernier réveil à 7H30, une fois bien réveillé.</p>", "attached": "none", "meta": {"color": "lime", "clear": "3", "note": "3", "lucid": true, "favoris": false}, "tags": ["100", "178", "219"]}, "57": {"id": "57", "date": 1652846400, "title": "Entraînement à la magie ep. 2 - Le donjon de feu", "content": "<p>(partie RN + une grande partie du RL oubliée)</p><p>Tout ce que je vois se remplit de noir. Puis je sens que je reviens IRL, mais en me concentrant j'arrive à réintégrer le RL. Je me retrouve dans le bus. C'est bourré de monde, je suis debout et les PR me regardent tous bizarrement. J'ai l'impression que cette scène était en fait dans le RN que j'ai oublié après mon 1er RL.</p><p>Plusieurs fois je vais remonter IRL, me concentrer sur mon intention de rester en RL, et réintégrer des scènes du RN oublié. J'en ai oublié la plupart (faut le faire pour oublier deux fois les mêmes scènes quand même !).&nbsp;</p><p>Avant mon réveil, je suis dans une sorte de donjon de feu, avec toujours l'impression d'avoir déjà vécu ce moment dans le RN oublié. Le donjon est en hauteur et il y a de la lave tout autour. Des squelettes apparaissent autour de moi et j'essaie de m'en débarrasser en leur lançant des boules de feu. Cette fois j'arrive à bien les former, ce n'est pas comme dans le premier RL. La méthode pour les former est la même. Lorsqu'une boule de feu commence à se former, je ressens une légère chaleur et de petits picotements. Puis lorsqu'elle est bien formée, je ne peux plus la retenir et je suis obligé de la lâcher, c'est comme quand deux aimants se repoussent, c'est impossible de les coller. Pareil pour la boule, c'est impossible de la conserver entre mes mains.</p><p>J'arrive malgré tout à faire des boules de plus en plus grosses en écartant les mains lorsque la boule grandit. J'en façonne une de la taille de ma tête, mais je n'arrive plus à la contrôler et elle m'explose dans les mains, ce qui me réveille.</p>", "attached": "none", "meta": {"color": "green", "clear": "3", "note": "3", "lucid": true, "favoris": false}, "tags": ["85", "180", "181", "219"]}, "58": {"id": "58", "date": 1652851800, "title": "Jeux à gratter insolites", "content": "<p>Je suis dans le bus qui est en retard, et je sens que je vais rater ma correspondance (exactement comme hier IRL). Pour m'occuper le temps du trajet, je regarde ce que j'ai dans mon sac. Je trouve un petit livret de quelques pages. C'est en fait un ensemble de plusieurs jeux à gratter.</p><p>Je gratte les premiers, sans succès. Puis j'arrive à un jeu ou je dois grater des numéros, et les retrouver dans la liste de numéros gains pour remporter le gain associé. Je gagne 50€ à ce jeu. En dessous il y en a un autre où je dois découvrir des diamants en grattant. J'y gagne 24€.</p><p>Je continue le livret. Les pages suivantes sont des jeux que je n'ai jamais vus. Il y a un jeu ou on part d'une case, et on doit gratter toutes les cases jusqu'à l'arrivée, un peu comme un jeu de plateau. Il y a aussi d'autres jeux étranges (je ne m'en rappelle plus en détail).</p><p>Le bus arrive, et effectivement j'ai raté ma correspondance. Je m'énerve et me réveille.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["85", "90", "182", "183"]}, "59": {"id": "59", "date": 1652928300, "title": "L'orage du Touquet", "content": "<p>Je suis en route avec mon père, ma mère et mon frère afin d'aller au Touquet car j'ai un vol de prévu avec mon instructeur (IRL je ne vole pas du tout là). Je suis avec ma famille car c'est mon premier vol au Touquet et ils veulent voir comment je me débrouille sur un autre terrain. C'est mon père qui roule et on a l'air un peu en retard, alors je lui demande d'accélérer.</p><p>On arrive au Touquet et il se gare dans la ville. Sauf que l'aérodrome n'est pas du tout là, alors je l'engueule car déjà qu'on est en retard on perd en plus du temps car il se gare à deux kilomètres de l'aérodrome, alors qu'il sait qu'il n'est pas dans la ville. J'observe un peu autour pour étudier la météo, c'est très nuageux et le ciel est totalement couvert.</p><p>On arrive finalement à l'aérodrome à l'heure. Je reconnais le terrain, c'est le Terrain Variable. Cette fois il est très petit, il ne fait qu'une dizaine de mètres de long. Je me dis donc \"elle est plutôt technique la piste ici\" et je ne sais pas trop comment je vais m'en sortir pour décoller, mais surtout atterrir (tu m'étonnes, une piste de 10m de long...).</p><p>Sur la piste, on a vue sur la mer donc je regarde pour encore vérifier la météo, et je vois une belle ligne de grain accompagnée d'énormes orages. C'est très VIVID, l'orage est magnifique, les éclairs sont très nets et apparaissent de sorte que j'ai clairement le temps de distinguer leur forme (ils descendent bien plus lentement qu'IRL). La teinte que prend le ciel lorsqu'il est illuminé par un éclair est magnifique également.</p><p>Au lieu de me dire que c'est trop dangereux et qu'il ne faut pas voler, j'ai hâte et je me dis que je vais pouvoir choper une vue et des photos incroyables en prenant cet orage depuis le ciel. En même temps là où je suis c'est plutôt calme, j'estime une visibilité OVC à partir de 4000ft car les nuages sont plutôt hauts, il n'y a pas de vent au sol, et les cumulonimbus sont à plus de 10NM, donc théoriquement je peux voler. En revanche dans ce genre de situation on ne prend pas forcément le risque, mais là j'ai vraiment envie de voir cet orage d'exception.</p><p>Je vérifie tout de même le METAR du terrain pour confirmer mes observations, et bingo, je tombe sur ce que j'avais estimé. En bref, il dit : \"visibilité WIR au dessus de la mer, OVC à partir de 4000ft, vents WER au dessus du terrain, CB10NM\" (IRL ça ne veut absolument rien dire, ce METAR comporte des symboles qui n'existent pas, pourtant dans le rêve je le comprends très bien). En français ça donne : \"je peux voler tant que je ne reste pas au dessus de la mer\".</p><p>Je me prépare pour voler, et je prends mon tél car cette fois je veux vraiment prendre des photos, l'orage est trop beau pour passer à côté. J'appelle mon instructeur pour lui énoncer le METAR et voir s'il m'autorise à voler dans ces conditions.</p>", "attached": "none", "meta": {"color": "red", "clear": "5", "note": "5", "lucid": false, "favoris": false}, "tags": ["38", "64", "89", "156", "184", "185", "186", "190", "250"]}, "60": {"id": "60", "date": 1652932800, "title": "L'île russe", "content": "<p>Je suis chez mes parents, il y a du monde à la fois dehors et à l'intérieur. Dehors c'est plutôt mes potes, et à l'intérieur ma famille. Je suis avec Paul G, Rémi et Alex D (mes 3 meilleurs amis à l'époque du collège). On décide de faire un jeu, pour cela il faut se séparer en deux groupes. Les membres du premier groupe doivent donner des défis un par un, et les membres du second les réaliser un par un aussi.</p><p>Le premier défi est adressé à Paul, il doit courir jusqu'à la moitié du terrain et revenir. Le second m'est adressé, je dois faire le tour du terrain et revenir. C'est Alex qui me le donne, il me dit \"tranquille pour commencer\". J'anticipe déjà les défis à venir du genre sauter dans le lac à côté et le traverser à la nage.</p><p>Je fais mon défi facilement. Lorsque je suis revenu, mon point de vue change comme si la caméra était suspendue en hauteur au niveau de la salle à manger, et je vois mon père et mon tonton D qui parlent. Mon père parle de mes courses à pied à mon tonton, et il lui montre sur son téléphone avec l'appli Strava. Il lui dit que pour la longueur de la course c'est bon je tiens bien, mais que je dois travailler ma vitesse (ça vient directement de l'IRL car on prépare un semi-marathon et effectivement je tiens sur la longueur, mais j'aimerais le faire plus vite).</p><p>Il explique aussi que ma moyenne est biaisée sur Strava car je démarre l'enregistrement un peu avant de courir et je l'arrête un peu après, je suis donc un peu plus rapide que ce que ça affiche.</p><p>A côté il y a ma mère et ma tata N qui parlent de partir quelque part avec moi, mon père, mon frère et mon tonton D. Je me retrouve instantanément à la table avec la famille. Ma mère et ma tata parlent toujours de partir, elles disent qu'il y aura de la neige. Ca m'intrigue un peu car on a rarement de la neige en France, alors je sors un plan pour regarder où c'est.</p><p>C'est à peu près dans le sud est de la France, au niveau des Alpes. Sauf que sur le plan ça ne ressemble pas aux Alpes, mais c'est un archipel d'îles avec une petite île au centre. J'arrive à faire zoomer le plan, et on voit une toute petite île qui porte un nom russe dont je ne me souviens plus (mais que j'ai déjà rencontré en rêve j'en suis sûr). Ma tata est très contente lorsque je trouve l'île sur le plan car elle dit qu'elle n'avait jamais réussi à la localiser sur un plan.</p><p>(...)</p><p>On est sur l'île, et il n'y a pas de neige contrairement à ce qui était prévu. On ne se croirait pas sur une île car on ne voit pas d'étendue d'eau au loin. Ma famille part devant, moi je m'arrête sur un rocher vert qui me surélève un peu et j'observe autour de moi. En face de moi il y a la ville, et derrière la forêt. Je suis dans un camping, car il y a des pancartes. Je regarde sur le côté, il y a une colline et j'ai une vision : je vois une photo d'élèves de mon école prise depuis là où je suis, et on les voit en face sur la colline.</p><p>Je sors mon tél pour prendre en photo, et l'appli Snapchat, mais ça bug un peu. A chaque fois que j'ouvre et ferme l'appli, ça me prend une photo avec un filtre et des éléments aléatoires dessus. Par exemple je prends en photo la ville en face sauf que ça rajoute du feu partout ce qui donne l'impression que la ville brûle. Du coup j'ouvre et ferme l'app plusieurs fois pour m'amuser et voir l'orginalité des photos générées.</p><p>Je finis par rejoindre ma famille.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["19", "76", "87", "132", "138", "187", "188", "191", "192"]}, "61": {"id": "61", "date": 1652936400, "title": "La vieille grange du terrain", "content": "<p>Je suis chez mes parents. J'observe le terrain et je vois une vieille grange au loin (IRL il n'y en a pas). J'ai des flashbacks où je vois mon père m'interdire d'aller dans la grange à chaque fois que j'ai voulu y aller.</p><p>D'ailleurs je le vois dans le terrain actuellement, et il se dirige vers la grange. Je sors pour le rejoindre. En fait j'essaie d'être discret et de le suivre dans la grange. Il arrive devant, ouvre les portes et entre dedans.</p><p>J'entre aussi et il me surprend. Mais il ne m'engueule pas. J'observe le décor : la grange a l'air en sale état. Le toit est un peu cassé, il y a des trous nous laissant apercevoir le ciel, laissant passer des rayons de soleil, et les poutres sont rongées (tout le décor est super détaillé et précis, très VIVID). Les effets de lumière avec les rayons de soleil passant dans la vieille grange sont magnifiques. Je demande à mon père pourquoi il n'a jamais voulu que j'aille dans cette grange.</p><p>Il me dit que la grange est en sale état, et qu'elle peut s'effondrer à tout moment. Il me dit qu'il a juste voulu me protéger. Je suis très ému tout à coup, et je le prends dans mes bras, limite en larmes (ma réaction est très fortement exagérée dans le rêve car je ne suis pas aussi émotif IRL).</p>", "attached": "none", "meta": {"color": "red", "clear": "5", "note": "4", "lucid": false, "favoris": false}, "tags": ["64", "87", "189"]}, "62": {"id": "62", "date": 1653109200, "title": "Superman ennuyeux", "content": "<p>Je me dis \"je suis lucide\", ce qui me rend lucide (ça vient certainement de l'AS puisque c'est exactement ce que je me dis en AS). Je suis en vol Superman au dessus d'une ville. Tout est flou, et c'est vraiment pas stable. Je ne pense pas à faire de TR ou à me frotter les mains, je me dis simplement que c'est la fin du REM et que j'ai très peu de temps car le rêve va s'écrouler.</p><p>Comme j'ai peu de temps je fais apparaître Julie. Cette fois ci elle apparaît sur mon dos, et pas derrière moi. Elle est assise en tailleur, et habillée, pour une fois. Je ne ressens pas vraiment de sensations de vol, alors que je vole plutôt vite. Pour augmenter les sensations j'essaie de faire un looping, mais je ne sens toujours rien. Julie est toujours sur mon dos, elle a l'air bien collée puisqu'elle n'est pas tombée pendant le looping alors qu'elle est simplement assise, et qu'elle ne me tient même pas.</p><p>Je tourne ma tête et j'essaie de lui parler, mais elle a le regard fixe devant elle. Je me dis que je ne pourrai rien faire de ce RL, et je me retrouve dans le noir.&nbsp;</p>", "attached": "none", "meta": {"color": "lime", "clear": "1", "note": "1", "lucid": true, "favoris": false}, "tags": ["100", "193", "219"]}, "63": {"id": "63", "date": 1653109200, "title": "Braquage de cannabis et escapade au musée", "content": "<p>Je suis à l'ancienne maison de mes parents. Mon père est en déplacement, donc je ne suis qu'avec ma mère et mon frère. On a un jardin avec une plantation de cannabis, mais le cannabis est sous forme de grosses fraises Tagada bleues. Normalement avec mon frère on n'a pas le droit de se servir, mais on se dit que comme notre père n'est pas là on va essayer d'en profiter.</p><p>La nuit tombe. Ma mère dort, et on se rejoint dehors. On planifie ce qu'on va faire afin d'essayer de prendre le cannabis discrètement. C'est digne d'une planification de braquage. La plantation comporte des caméras et des détecteurs de mouvement déclenchant des alarmes placés stratégiquement. Mais on connaît exactement les endroits, où on peut passer sans rien déclencher, c'est juste plutôt dur d'accès, puisqu'il faut passer par le toit, ou faire le tour du jardin et passer à travers des haies.</p><p>Mon frère passe sur le côté par les haies, et moi je vais sur le toit en volant. Je saute du toit, j'atterris dans la plantation et rien ne se déclenche. J'ai réussi mon coup, je me sers 3-4 fraises Tagada de cannabis, et j'en mange une au passage. C'est bon, ça a le goût de bonbon, et c'est même un peu sucré.</p><p>Mon frère arrive aussi dans la plantation sans rien déclencher, et pareil se sert quelques fraises de cannabis.</p><p>En repartant, l'un de nous deux déclenche un détecteur de mouvement, ce qui enclenche une alarme. On panique un peu, mon frère fuit en courant, moi je reste tranquille et je me dis que c'est pas grave, je me suis fait avoir et je vais me rendre. Ma mère arrive, elle me voit et elle me demande de lui rendre les fraises. Elle me demande si j'en ai mangé, je lui réponds et elle n'est pas contente, elle me dit que je ne peux plus conduire pendant 3 jours maintenant puisque c'est la durée pendant laquelle le THC est présent dans le sang. Elle en profite pour m'expliquer pourquoi il ne faut pas en prendre et me raconte une anecdote sur mon père.</p><p>Une fois il était à l'hôtel et il en a pris. Il ne marchait plus droit et il avait des hallucinations. Par exemple, lui qui a des cheveux courts, se voyait avec des cheveux longs. Il essayait de les laver en les tenant dans la salle de bain de l'hôtel, mais comme ce n'était qu'une hallucination en fait il tenait du vide et il mettait de l'eau partout.</p><p>Je fais la remarque que c'est d'autant plus dangereux lorsqu'on n'est pas dans un bon cadre avec des bonnes personnes, car les hallucinations peuvent nous faire aller sur la route, et on peut potentiellement se faire écraser par une voiture (ce passage avec les hallucinations vient d'un pote IRL qui m'a déjà raconté son expérience avec le LSD, et la remarque qui suit dans le rêve est exactement la remarque que je lui ai faite IRL).</p><p>Je demande à ma mère si c'est légal de faire ça. En fait j'essaie de retourner la faute contre mes parents histoire qu'on oublie que de base j'essayais de me servir dans la plantation (je lis un livre sur l'influence et la manipulation en ce moment, j'applique exactement ce que j'ai lu hier). Elle me dit que c'est légal tant que ça se limite à la vente et qu'on ne consomme pas. Apparemment mes parents ont les autorisations pour vendre. Je reste perplexe, mais avec ma mère on rentre chez moi, j'ai réussi à la faire oublier ce pour quoi elle venait de base. Par contre mon frère a vraiment disparu, je me dis qu'il a réussi à s'échapper, il a sûrement fait le tour et il doit être retourné dans sa chambre là.</p><p>(...)</p><p>Je suis en cours. Dans la classe il y a de tout, des potes du collège, du lycée, de maintenant, des gens de ma famille. Je ne comprends pas trop pourquoi tout le monde est mélangé comme ça. Je cherche une place pour m'asseoir, et je me mets à une table avec Florent H et Alexandre D (deux potes du collège). A côté de moi il y a mon cousin Mathis, nous sommes donc 4 à la table.</p><p>La prof passe dans les rangs et ramasse des papiers que les élèves lui donnent un par un. Je ne comprends pas trop, je demande à mon cousin ce qu'est ce papier, il&nbsp; me répond que c'est une autorisation pour visiter le musée du cannabis (décidemment c'est vraiment le thème de ce rêve) et qu'il fallait compléter un formulaire sur internet accessible via un code présent sur le papier. Je dis à la prof que j'ai oublié, elle me dit que ce n'est pas grave et que je pourrai faire ça plus tard.</p><p>Je discute un peu avec Florent et Alexandre car ça fait longtemps que je ne les ai pas vus. Je leur demande ce qu'ils deviennent depuis le collège, et pourquoi ils sont avec moi aujourd'hui, mais ils ne savent pas non plus.&nbsp;</p><p>Mon cousin Adrien vient me voir, pointe du doigt sa copine Axelle S et me dit \"elle sait très bien m'aider\". Sa copine se lève, vient me voir et me dit \"je sais très bien l'aider\" en regardant Adrien en rigolant. Je ne comprends pas trop mais bref c'est pas grave.</p><p>(...)</p><p>On est devant le musée du cannabis. L'entrée est plutôt étroite, alors on y rentre un par un. Le bâtiment est fait en argile qui a été peinte en brun clair. A l'intérieur ça fait comme de grandes galeries d'argile. Sur les côtés il y a des panneaux sur lesquels on retrouve des informations sur l'histoire du cannabis.</p><p>Celui en tête de file est Paul S (un pote de prépa IRL). Il commence à y avoir de la musique un peu techno, alors Paul commence à claquer des mains et à danser, je le suis et tout le monde le suit et danse (IRL c'est souvent lui qui lance ce genre de trucs). Il y a une plutôt bonne ambiance. La musique change, et on change de danse également. Puis à un moment la musique s'arrête. Paul s'allonge sur le sol sur le côté, comme pour faire du gainage latéral. Tout le monde fait comme lui. Et il continue de danser mais au sol, en essayant de faire des trucs avec ses pieds. Tout le monde suit et ça donne un peu n'importe quoi.</p><p>(...)</p><p>Je suis devant les toilettes du musée, en train de parler avec Florine H, la copine de mon cousin Mathis. Adrien se dirige vers les toilettes, et en passant me répète sa phrase de toute à l'heure, \"elle sait très bien m'aider\". Il est suivi de sa copine Axelle qui répète également \"je sais très bien l'aider\". On se regarde avec Florine et on commence à comprendre.</p><p>Ils ressortent peu de temps après. D'abord Adrien, qui me répète encore sa même phrase. Suivi de sa copine qui répète également la même chose. Là avec Florine on a clairement compris car Axelle en a encore un peu sur le coin de la bouche. On a un fou rire qui me réveille.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["98", "155", "194", "195", "196", "197", "198", "199", "200", "201"]}, "64": {"id": "64", "date": 1653021000, "title": "Télésièges volants", "content": "<p>Je suis au ski dans un drôle d'endroit. C'est dangereux, parfois il y a de grosses crevasses dans lesquelles on peut tomber et éventuellement mourir, il faut donc éviter de passer par là. Ca ressemble beaucoup à un glacier.</p><p>Je suis avec un groupe de PR. Logiquement au ski, on monte en télésiège et on redescend en skiant, c'est ce que je voudrais faire. Mais les PRs avec moi veulent faire l'inverse, descendre en télésiège et remonter en skiant.</p><p>(...)</p><p>J'arrive à un endroit où il y a des tapis puzzle en mousse à emboîter entre eux. J'essaie d'en emboîter le plus possible, mais des fois ça ne fonctionne pas car les extrémités sont abimées (ça vient de l'IRL puisque j'ai rencontré le même problème récemment).</p><p>(...)</p><p>Avec mon père, nous allons prendre un télésiège. Il est très violent celui là, tellement que je ne le prends pas bien et qu'il y a un truc qui coince, donc il ne se referme pas. Puis ce télésiège commence à tourner et à accélérer. Il y a d'autres télésièges qui sont aspirés dans la spirale, qui viennent se mettre devant et derrière. En fait, ça fait un peu comme un manège des chaises volantes, qui tournent très vite.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "1", "lucid": false, "favoris": false}, "tags": ["64", "164", "202", "203"]}, "65": {"id": "65", "date": 1653201000, "title": "Banquier incompréhensible", "content": "<p>Je suis dans l'ancienne maison de mes parents. Un 06 que je n'ai pas dans mes contacts m'appelle, donc je réponds. On se dit bonjour, puis je demande \"Qui est-ce ?\".</p><p>Il me répond \"Vous ne connaissez pas mon numéro mais vous connaissez ma voix\". J'essaie de deviner, je lui sors un nom mais non ce n'est pas lui, et il finit par me dire que c'est mon banquier.</p><p>Je lui réponds \"Ah, d'accord, comment vous allez Mr L. ?\". Il me dit que ça va, et il me renvoie la question. Je lui réponds et lui demande un peu inquiet quelle est la raison de son appel, je me dis qu'il y a peut-être un problème avec mon compte. Il me dit que non tout va bien, et qu'il a quelque chose à me proposer. Mais je ne comprends pas bien, ça coupe à cause du réseau, je vois que je n'ai qu'une barre sur mon tél.</p><p>Je sors dans le jardin pour essayer de capter un peu plus de réseau. C'est bon, ça revient. Je m'excuse et je lui dis que je suis sorti car je ne captais pas assez à l'intérieur. Donc il me réexplique.</p><p>Rebelotte, ça coupe et je ne comprends que la moitié des choses. Il a l'air de me parler de l'ouverture d'un nouveau compte avec des avantages. Je vois pas trop pourquoi il me parle de ça, alors je lui demande en quoi ça peut m'être utile d'ouvrir un nouveau compte. Il me refait son speech et je ne comprends encore une fois que la moitié des choses.</p><p>On entend ses enfants dans le tél, ils ont l'air de l'appeler pour faire quelque chose. Je lui fais une remarque gentille à propos de ça.&nbsp;</p><p>A un moment, une perte totale de réseau me fait perdre l'appel. Je redémarre mon tél et je le rappelle. Je lui dis que l'appel s'est coupé à cause du réseau, que je suis désolé, et qu'il doit encore me réexpliquer, parce qu'à la fois je ne comprends pas ce qu'il me propose, mais en plus ça coupe à cause du réseau.</p><p>Il refait son speech encore une fois et je ne comprends toujours pas, pour les mêmes raisons. Il me sort une phrase du genre \"On est pas de la même culture\". Je lui réponds \"Comment ça on est pas de la même culture ?\" d'un ton plutôt énervé. Il bégaie un peu et répond \"Mais on est de la même famille\", d'un ton mielleux.</p><p>Ca continue toujours de couper, j'en ai marre et je lui propose de le rappeler sur Teams, afin d'utiliser le wifi. Il est d'accord, donc je le rappelle et ça ne coupe plus, par contre je ne l'entends pas fort du tout, donc je fais face à un autre probème.</p><p>Ca commence à vraiment m'énerver parce qu'au final je lui fais perdre son temps, il me fait perdre le mien, et personne n'est gagnant. Il me répète une énième fois son speech, et je ne comprends toujours pas.</p><p>Il laisse tomber, on discute maintenant de nos vies respectives. Il me parle de sa femme, de ses enfants, de lui, il me dit que c'était son anniversaire il y a quelques jours donc je lui souhaite, il est très content.</p><p>Finalement je lui propose de le rappeler un autre jour lorsque j'aurai plus de réseau, il accepte. Je regarde sur mon tél la durée de l'appel : 39 minutes. J'appuie pour raccrocher, je range mon tél, et je crie : \"Put***, je lui ai vraiment fait perdre 39 minutes de son temps à cause de ce réseau de me*** !! J'aurai pu être tranquille avec ça mais c'est pas encore fini !\".</p><p>Je ressors mon tél pour regarder l'heure et je vois que ça n'a pas raccroché. J'écoute pour voir s'il est toujours derrière et je l'entends encore dire des trucs que je ne comprends pas à cause du réseau.</p><p>Je m'excuse et raccroche pour de bon cette fois.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "1", "lucid": false, "favoris": false}, "tags": ["194", "204", "205"]}, "66": {"id": "66", "date": 1653280200, "title": "Retour sur ma galère du PPL", "content": "<p class=\"MsoNormal\">Je suis avec Julie. On a cours avec un prof de physique,\nmais on est que deux élèves dans la salle.<o:p></o:p></p><p class=\"MsoNormal\">(...)<o:p></o:p></p><p class=\"MsoNormal\">Maintenant le prof n'est plus là, mais il y a des potes à Julie dans la salle. On parle avec elles, et ensuite elles proposent d'aller\nfaire du sport.<o:p></o:p></p><p class=\"MsoNormal\">(...)<o:p></o:p></p><p class=\"MsoNormal\">Je suis en vue spectateur et je les vois faire du sport à la\nsalle. Elles font des squats, des fentes, des pompes, ce genre de trucs. Mais\nje ne suis pas avec elles, alors elles se demandent où je suis passé et\npourquoi je ne suis pas là.<o:p></o:p></p><p class=\"MsoNormal\">(...)<o:p></o:p></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">On est de retour dans la salle de cours. Je suis de nouveau\ndans la scène. On parle du PPL (licence de pilote privé). Elles l'ont toutes, je ne le savais pas du tout et ça m'étonne parce que c'est drôle de voir autant de personnes rassemblées qui ont un truc spécifique comme ça. Je leur\ndis que je l'ai passé mais que j'ai oublié de fournir l'ATO (autorisation de passer l'épreuve), et je leur demande\nsi c'est tout de même possible d'avoir son dossier validé (IRL j'ai eu cette\ngalère quand je l'ai passé). Elles me disent que oui, il suffit d'envoyer mes\ndocuments au plus vite et le problème sera réglé.<o:p></o:p></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["100", "155", "206", "207", "208"]}, "67": {"id": "67", "date": 1653366600, "title": "Voyage gratuit pour la PRette", "content": "<p>Je suis en vue spectateur, et je vois des PRs partir en voyage à 4. De base ils devaient être 5, mais l'un d'eux ne peut pas partir à cause d'un empêchement. Histoire que son billet ne soit pas perdu, ils essaient de trouver une autre personne pour le remplacer. Ils arrivent à trouver une PRette.</p><p>Parmi ces PRs, je reconnais Augustin T, et celui ci dit à la PRette \"T'as de la chance tu voyages gratuitement, c'est pratique les gens qui peuvent pas partir\".</p><p>Ils sont au bord de l'eau, comme en bord de mer. Pas très loin du bord il y a une île, un peu petite mais qui a l'air agréable avec de la végétation et quelques ruines de bâtiments. Ils y vont en barque.</p><p>Ils arrivent sur l'île, découvrent un peu les lieux, et s'ennuient rapidement. Je reconnais un PR de plus, c'est Benoît R. Il sort un jeu de cartes. Sur les cartes il y a des dessins d'animaux, et le jeu consiste simplement à attaquer les cartes des autres avec les nôtres.</p><p>Chaque carte dispose de points de vie, de points d'attaque, et éventuellement d'un pouvoir. Il y a aussi un coût pour l'invoquer. Je n'ai retenu qu'une carte : c'est un loup, qui possède 5 points de vie et 8 dégâts d'attaque, qui coûte 5 et qui n'a pas de pouvoir. J'aperçois cette carte lorsqu'une PRette qui est avec eux regarde une vidéo pour connaître un peu les stratégies de ce jeu. Je capte ses pensées et elle se dit que cette carte est vraiment très forte.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["79", "209", "210", "211", "212"]}, "68": {"id": "68", "date": 1653450300, "title": "Vers Bonifacio en kayak", "content": "<p>Je suis chez mes parents (pas le vrai lieu IRL). Ils habitent un petit village côtier un peu isolé du monde. Je me balade un peu dehors, au loin on aperçoit la Corse. Il fait super beau, beau ciel bleu, pas un nuage. L'eau est bien bleue et bien claire. Ca me donne envie d'aller voir un peu la Corse. En plus de ça, j'ai également vu sur Instagram une story d'une PRette qui est apparemment ma pote (je ne la connais pas IRL) qui y est et là bas le temps a l'air vraiment vraiment bien.</p><p>Je rentre, je vais prévenir ma mère que je pars, elle me dit de faire attention car les eaux sont un peu mouvementées aujourd'hui, malgré l'absence de nuages. Je propose à mon frère de m'accompagner, mais il a des choses à faire.</p><p>Au début j'étais parti à la nage, mais je me rappelle de la distance qui est d'environ 5km, et je me dis que ça fait un peu beaucoup. En plus l'eau est un peu fraîche. Je rentre, je prends un kayak, et je repars. Ca va aller beaucoup plus vite.</p><p>Je croise une petite île avec des PRs qui font du golf dessus. Enfin, ce n'est pas du golf puisque le green est trop petit, ni du mini-golf, mais c'est seulement un petit green sur lequel ils s'entraînent aux approches. Je prends mon kayak dans mes bras, et je passe au milieu de l'île histoire de gagner du temps. Je passe en courant et en mettant une main sur ma tête au cas où je recevrai une balle de golf.</p><p>Je repars, et quelques minutes plus tard j'arrive en Corse. Je gare et attache mon kayak au niveau d'un petit ponton en contrebas, et je monte des escaliers.&nbsp;</p><p>(...)</p><p>Je suis dans un magasin de bricolage/d'informatique. Je me balade, et je vois des trucs avec des LEDs qui ont l'air cool. Mais je ne suis pas venu ici pour acheter, et si je dois repartir avec ça dans mon kayak ça va être galère. Je ne prends rien. Il y a des escaliers dans le magasin, je les monte et j'arrive dans des galeries en terre cuite un peu décorées.</p><p>C'est plutôt beau. Il y a beaucoup de ramifications dans ces galeries, pour ne pas me perdre je vais toujours tout droit. J'arrive dans une grande pièce, et là je vois Agathe A (une connaissance IRL). Je vais la voir, et elle a l'air de découvrir aussi la pièce. Il y a une ligne de départ, et une arrivée, en fait il y a un parcours à faire.</p><p>Je me place sur la ligne de départ, Agathe aussi, et d'autre PRs aussi. Puis on commence, c'est juste un petit parcours facile. En cours de parcours, des bonus apparaissent (un peu comme dans Mario Kart), on peut les ramasser et les utiliser pour soi gagner du temps, soit déstabiliser les autres. Avant la ligne d'arrivée, je plonge et glisse jusqu'à la fin. Je finis dernier.</p><p>Agathe sort de la pièce. Je la suis, et on fait la remarque qu'on dirait un peu un jeu vidéo avec toutes les galeries. On prend une ramification qui donne finalement sur un petit rebord à l'extérieur, avec un arbre. Je m'approche de ce rebord, et je vois qu'on est à l'extérieur, très haut. On continue notre chemin. On va tomber plusieurs fois sur ce genre de rebord.</p><p>On arrive dans une grande ramification, qui donne sur l'extérieur, mais vraiment cette fois, c'est en fait le bout de la ramification principale. On arrive donc en extérieur. On est sur une assez grande plateforme, il y a des bâtiments au centre, des montagnes un peu enneigées sur la gauche, et la mer sur la droite. Devant les montagnes, il y a un gros nuage qui descend. Il est super net, très VIVID. J'arrive à bien distinguer ses détails. Il s'arrête à mi hauteur. Et là je comprends, en fait je suis à Bonifacio (un petit village Corse un peu original), et les ramifications sont des tunnels creusés dans la falaise.</p><p>Je prends une photo de ce magnifique paysage, surtout du nuage parce qu'il m'impressionne vraiment, et je commente \"y'a qu'en Corse qu'on peut voir des montagnes enneigées et la mer côte à côte\". Il y a d'autres PRs avec moi et Agathe sur la plateforme.&nbsp;</p><p>Il y a un allemand, je ne comprends rien à ce qu'il raconte. Et il y a un vieux PR, qui m'a l'air un peu hautain. Il dit qu'il espère qu'il ne va pas pleuvoir car son polo lui a coûté plus de 100€. Il est en train de boire un cocktail, et quand il a fini il le tend en face de lui, et une PRette en costard vient lui prendre.</p><p>Je n'aime pas ça il m'énerve, mais bon il n'a rien demandé donc je ne vais pas aller le voir pour autant. Il aperçoit ma montre (pas celle de sport mais une autre que je mets très rarement IRL), et il commence à discuter avec moi parce qu'il adore les montres. Finalement il a l'air sympa en fait, j'aime bien notre discussion.&nbsp;</p><p>Il connaît le modèle de ma montre. Il me parle de son mécanisme et de sa solidité, me dit qu'un tel mécanisme peut durer toute une vie. Il me demande de tendre mon poignet et il l'examine plus en détail. Il sort une petite loupe de sa poche, et il regarde. Il me dit qu'elle est magnifique, et qu'elle est en parfait état. Il me dit qu'il possède beaucoup de montres, mais qu'il est quand même jaloux de la mienne puisque je cite : \"chaque montre est un objet unique porteur d'histoire et de savoir\". Il me félicite pour la possession de cet objet.</p>", "attached": "none", "meta": {"color": "red", "clear": "5", "note": "4", "lucid": false, "favoris": false}, "tags": ["213", "214", "215", "216", "217", "218"]}, "69": {"id": "69", "date": 1653537600, "title": "Hunger Games de Noël", "content": "<p>Je suis avec Augustin T, Paul G, Constant B et d'autres PRs. C'est noël et on participe à un jeu qui consiste à être réparti en équipes aléatoires, puis téléporté aux quatre coins d'1 lieu, et le but est de survivre et retrouver les autres pour les tuer (ça fait un peu Hunger Games). Dans notre cas, on participe à une version facile, on ne va donc pas se tuer, mais je ne me rappelle plus de l'objectif.&nbsp;</p><p>On se rassemble au même endroit avec Augustin, Paul et les PRs, et on est téléportés au bout de quelques instants. Je découvre mon équipe : je suis avec deux PRettes. Elles ont l'air sympa, mais au cas où il faut se battre j'aurais préféré être avec deux costauds. Bon, tant pis, qui sait, peut-être qu'elles font du taekwondo depuis 15 ans ? Du coup on observe autour de nous histoire de découvrir un peu l'endroit, et on voit un petit coffre. On l'ouvre et il y a quelques objets qui nous seront utiles dedans.</p><p>(...)</p><p>Je descends des escaliers, et là je tombe face à Paul et Augustin. Ils sont en train de se battre, pourtant il me semble que ce n'est pas l'objectif du jeu (IRL ils ne peuvent pas se blairer, et se sont déjà battus, ça doit venir de là). Je vais les voir pour les séparer, mais Augustin me dit qu'il préfère régler ses comptes lui même. Je l'attrape par le cou et lui dit littéralement de fermer sa gueule. Il arrive à sortir, et il arrive presque à se positionner pour m'étrangler, mais sur un mauvais placement ça se retourne contre lui et je lui attrape le bras pour lui bloquer, et l'étrangler à mon tour. Il tombe vite au sol, mais je continue. Il est vraiment pas bien et un peu KO, donc j'arrête. Il murmure essoufflé \"de toute façon ça se passe toujours mal à Noël\".</p><p>(...)&nbsp;</p><p>Je lis un post sur le forum qui parle d'une compétition relative au RL. Je me retrouve plongé dans le post, et je suis en vue spectateur au dessus d'un grand lac. La \"caméra\" se dirige vers une femme qui est assise à une table. En face d'elle un homme est en train de l'interviewer. Elle porte un gluon, qui est dans le rêve un chapeau pointu noir au bout, avec à la base des cercles concentriques blancs et noirs (aucun rapport avec le gluon IRL qui est une particule élémentaire donc)(ce n'est pas la 1ère fois que je croise ce chapeau en rêve, et maintenant je comprends qu'en fait c'est un chapeau attribué aux personnes ayant réussi quelque chose par rapport au rêve).</p><p>Je me réveille.</p><p>Je suis dans mon lit, en train d'essayer de me rappeler du rêve que je viens de faire. Quelques éléments me reviennent, Augustin, Paul, Hunger Games, Noël, gluon...</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["24", "66", "138", "211", "221", "222", "223", "224", "226"]}, "70": {"id": "70", "date": 1653544800, "title": "Bourse à l'ancienne", "content": "<p>Marine (mon ex IRL) est en train de me parler par message. Je ne sais pas trop ce qu'elle veut, mais à un moment elle envoie une photo plutôt compromettante, c'est trop, je supprime son message, je coupe mon tél et je pars.</p><p>(...)</p><p>Je suis dans un long couloir, plutôt large. Tout le long du couloir il y a des tableaux sur le côté, chaque tableau représentant une société ou un indice boursier.</p><p>Sur chaque tableau on retrouve des informations, par exemple le nom des principaux dirigeants, ainsi que leur fonction précise dans le cas d'une société. Dans le cas d'un indice on retrouve les sociétés composant l'indice. Il y a des petits paniers à côté de chaque tableau, qui contiennent des post-its avec des informations sur les différents actifs boursiers achetables en lien avec la société ou l'indice du tableau. On retrouve par exemple des actions, des obligations, des CFD, et même des trackers.</p><p>Si on souhaite acheter un actif financier, il suffit d'inscrire notre nom sur le post-it associé, et de le coller au tableau.</p><p>Après avoir fait mon \"shopping boursier\", je repars et j'arrive dans une pièce, un peu comme une salle d'attente. Je m'assois sur une des chaises, et un peu plus tard, une PRette apparaît sur mes genoux. Elle a des tresses africaines, et est métisse. J'adore le teint de sa peau. Elle a une sacrée poitrine aussi.&nbsp; On rigole bien, et je décide de l'embêter un peu, alors je la pince légèrement sur les côtés, un peu au dessus des hanches. Ca la fait rire, mais elle me dit de ne pas la toucher là, elle soulève son maillot et me dit de plutôt lui toucher les seins. Mais ça ne m'intéresse pas, je veux juste m'amuser et je lui fais une blague qui lui fait comprendre que je n'ai pas envie, mais elle insiste un peu. Je finis par me réveiller.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["72", "225", "227"]}, "71": {"id": "71", "date": 1653627600, "title": "MMA Clandestin", "content": "<p>Je suis dans une ferme désaffecté, caché, car je sais que des gens vont venir me chercher pour faire du MMA. Ils sont arrivés, et m'ont tous affrontés un par un. J'ai tout gagné, mais maintenant ça va se corser un peu car un second groupe arrive, et ceux-ci sont plus coriaces.</p><p>(...)</p><p>Je croise Paul G qui me demande comment ça va. Je lui dis que tout va bien, j'ai \"roulé sur mes adversaires\". Il m'avertit que le combat suivant va être plus difficile car le mec est de la Légion étrangère, mais ça ne me décourage pas.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["42", "138", "229"]}, "72": {"id": "72", "date": 1653627600, "title": "Traqué par des abeilles", "content": "<p>Je suis dans un parc d'attraction, dans une section particulière où normalement le public n'a pas accès. Il y a des gens qui sont déguisés en abeille qui me poursuivent, et je n'ai eu d'autre choix que de me réfugier là.&nbsp;</p><p>Tout à coup je les vois, ils ont réussi à me retrouver. J'essaie de m'échapper en volant, mais ils arrivent encore à me poursuivre, en volant aussi. Mais au final je m'échappe toujours et j'arrive à me cacher.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "1", "lucid": false, "favoris": false}, "tags": ["61", "230", "231"]}, "73": {"id": "73", "date": 1653717000, "title": "Relais à vélo", "content": "<p>Je suis dans une auberge avec d'autres PRs. On participe à une compétition par équipe. C'est un peu comme un relais mais à vélo et sur plusieurs jours. Il y a François V et d'autres PRs dans mon équipe.</p><p>L'équipe est divisée en deux, il y en a qui partent en avance et pédalent la nuit jusqu'à arriver à chaque fois à une auberge différente, et il y en a qui pédalent la nuit et qui arrivent un peu plus tard.</p><p>Ceux qui ont de l'avance doivent préparer à manger pour les autres qui arrivent plus tard, de sorte que lorsqu'ils arrivent tout soit prêt pour gagner du temps. Dans mon équipe, on s'est donnés des surnoms, et ils commencent tous par \"Gou\" : le Goudale, le Goûtu, etc...</p><p>On part du nord de la France, et on doit arriver dans les Alpes le plus rapidement possible.</p><p>(...)</p><p>On est dans une auberge pas très loin des Alpes. On aperçoit les montagnes enneigées d'ici. Je suis dans le groupe de nuit, du coup on doit préparer à manger pour les autres qui devraient bientôt arriver. C'est ce qu'on fait, mais ils trainent trop, le repas va refroidir.</p><p>J'appelle François V qui est dans le groupe de jour, et il me dit qu'ils arrivent bientôt, il leur reste 11km. Mais 11km c'est trop, on ne peut plus perdre de temps donc on part avec mon groupe. Ca va créer un décalage, mais tant pis il faudra que l'autre groupe accélère un peu sinon on ne va pas gagner la compétition.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["232", "233", "234"]}, "74": {"id": "74", "date": 1653795000, "title": "Petite course à Berck", "content": "<p>Je suis avec Julie C et Florine H chez mes parents. On parle à 3, mais rapidement on se dit qu'on aurait envie d'aller courir. On se change rapidement, et on sort de chez moi. Dehors, c'est la mer et la plage (IRL mes parents sont en pleine campagne, donc rien à voir). Il n'y a personne, aucun PR.</p><p>On commence à courir, et rapidement je les perds de vue. Je crois que je suis parti trop vite...</p><p>(...)</p><p>Elles sont toujours pas là, et je suis en train d'attendre. Je suis en bas d'une pente à Berck, près des phoques (IRL il y a vraiment des phoques à cet endroit). Ca y est, je commence à les apercevoir. Mais quelque chose m'interpelle, j'ai l'impression que leurs seins rebondissent un peu beaucoup quand elles courent (ça fait un peu comme dans les animes). Je trouve ça drôle, mais je me dis que ça doit leur faire mal c'est peut-être pour ça qu'elles sont longues, pourtant elles avaient mis une brassière de sport...</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["76", "87", "100", "197"]}, "75": {"id": "75", "date": 1653807600, "title": "Compilation Michael Jackson", "content": "<p>Je regarde une vidéo sur YouTube. Le titre est \"Top 10 funniest things made by Michael Jackson\" (IRL je regarde toujours tout en anglais, pas étonnant que le titre soit en anglais ici aussi).</p><p>Dans le premier clip, on voit Michael Jackson en concert. Il chante, et à chaque fois qu'il fait ses onomatopées (les \"ouh !\", \"hi !\" et ce genre de trucs assez caractéristiques de lui) il arrête de chanter et laisse le public les dire à la place. Sauf que ça ne va pas du tout parce que le public ne sait pas quand est-ce qu'une onomatopée arrive, il y a donc toujours un gros blanc, et quand Michael se remet à chanter c'est là que le public crie, au final le rendu est donc assez dégeulasse.</p><p>Dans le second clip, on voit Michael Jackson dans une rue de New York. Il est au premier plan, et au second plan il y a des enfants et une camionnette. Il est en train de danser et toujours de faire ses onomatopées. Puis tout à coup, il pousse les enfants du second plan sur la camionnette. La camionnette part, il n'y a pas de conducteur mais elle est dans une grande pente, et il a suffit d'une petite impulsion pour la faire partir dans la pente. Les enfants sont accrochés à la camionnette et traînent par terre (cette scène est horrible et très désagréable à voir, ce qui suit est horrible aussi). La camionnette lancée prend de la vitesse, et percute un cheval et un chien en bas de la pente. Suite à ça, la caméra bouge et je vois un gros plan du chien, en sang, en train de convulser. Le cheval ne bouge pas du tout, je ne sais pas s'il est mort. Je me dis qu'un cheval est quand même un petit peu plus résistant qu'un chien, donc si le chien est en vie le cheval doit l'être aussi, il est sûrement juste dans le coma.</p><p>Dans le troisième clip, on voit toujours la même chose, Michael Jackson qui danse et qui fait ses onomatopées. Il est sur un immeuble, et il y a un PR devant lui. Il pousse le PR, mais celui-ci ne tombe pas dans le vide car il est accroché à un fil, ça fait un peu comme une tyrolienne. La caméra suit le PR, et on le voit à un moment qui se prend un truc gênant le câble, ce qui fait qu'il se décroche et atterrit dans des buissons plus bas. Il se relève directement et a l'air d'aller bien.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "0", "lucid": false, "favoris": false}, "tags": ["24", "57", "235"]}, "76": {"id": "76", "date": 1653883200, "title": "Dans la tête d'une tique", "content": "<p>Je regarde ma cheville, et j'y vois 7 tiques, à peu près toutes au même endroit (j'ai régulièrement des tiques comme je cours en forêt, mais 7 faut le faire quand même). C'est un peu dégeu, j'aime pas du tout ces animaux. Puis mon point de vue change et je me retrouve dans la tête d'une des tiques.&nbsp;</p><p>J'entends ses pensées, c'est juste de toutes petites vibrations assez dures à capter. Par contre je ne vois rien du tout. Je ressens comme des vagues de forte chaleur qui émanent de devant. Sur les côtés c'est tout l'inverse, c'est très froid.&nbsp;</p><p>(...)</p><p>Je ressens une énorme vibration, et je me sens très lourd. J'ai une impression de chute, et tout devient froid autour. C'est toujours noir, je ne ressens que des sensations, je ne vois rien et je n'entends rien. L'air autour de moi change, on dirait que c'est un peu humide. J'arrive à avancer, difficilement mais sûrement, et plus je me déplace plus l'air est humide. Par contre il n'y a plus de courants d'air, et ça me manque car ce mélange de chaud et de froid toute à l'heure c'était très agréable.&nbsp;</p><p>J'essaie donc de capter des courants d'air, mais il n'y a que de l'air froid. Je me dirige quand même vers cet air froid.</p><p>(...)</p><p>Je ne ressens plus rien, que des courants d'air froid. Tout à coup, j'entends des vibrations et je sens une vague de chaleur. Ce n'est pas la même chaleur que toute à l'heure, mais c'est pas mal tout de même. Puis j'ai une sensation de chute similaire à celle de toute à l'heure. Lorsque ma chute s'arrête, je ressens une bonne chaleur, mais il y a des courants d'air plus chauds sur les côtés. Je me dirige vers cette chaleur, et je me réveille.&nbsp;</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "2", "lucid": false, "favoris": false}, "tags": ["236"]}, "77": {"id": "77", "date": 1653973200, "title": "Trains commandés", "content": "<p>Je suis dans une grande gare. Il y a des trains, des métros et des RER partout. J'aimerais bien rentrer chez moi, mais je n'arrive pas à trouver le bon train. Je dispose d'un ordinateur portable, et j'essaie de compiler un logiciel. Je remarque qu'en fonction des instructions que je tappe en ligne de commande, il y a différents trains qui arrivent. Je comprends rapidement que lorsque j'aurai réussi à compiler mon logiciel, le bon train arrivera et je pourrai rentrer chez moi.</p><p>(...)</p><p>Je suis toujours en train de faire la même chose, mais je n'arrive décidemment pas à trouver la bonne commande. Tant pis, je laisse tomber.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "1", "lucid": false, "favoris": false}, "tags": ["162", "237", "238"]}, "78": {"id": "78", "date": 1653975600, "title": "Course poursuite au ski", "content": "<p>Je suis au ski. Je suis en haut d'une piste, et il y a la police en bas qui est en train de monter pour essayer de m'attraper. Ils ne sont plus très loin, dès que je les aperçois je descends en skiant.</p><p>En bas, il y a Simon Q qui m'attend avec sa voiture. Je monte rapidement dedans et on part. On se dirige en face, il y a des barrières et un sens interdit mais tant pis.</p><p>On se retrouve dans une grande descente en voiture, ça glisse avec la neige et il y a des bosses qui font faire à la voiture des sauts sur plusieurs mètres. Ca a l'air très dangereux, mais on aime bien et en plus ça nous a permis de semer la police.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["36", "164", "239", "240"]}, "79": {"id": "79", "date": 1654050600, "title": "HC dans l'avion", "content": "<p>Je suis en train de discuter avec une PRette. C'est une blonde, qui est plutôt pas mal. Le courant passe bien, alors on va s'échanger nos téléphones afin de se recontacter.</p><p>(...)</p><p>Je la revois une deuxième fois, et on va prendre l'avion ensemble. Je sais qu'elle flirte également avec d'autres mecs, mais sur le moment ça ne me dérange pas. On est maintenant dans l'avion côte à côte. On se regarde, et on sent qu'on a tous les deux envie de HC. Par contre on se demande où faire ça, dans un avion il n'y a pas vraiment d'endroits. La seule idée qui nous vient en tête, c'est d'aller aux toilettes (beurk). Donc on y va. C'est petit, mais ça a l'air quand même assez propre et bien nettoyé.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["73", "156"]}, "80": {"id": "80", "date": 1654057200, "title": "Coach et bloqué au DC", "content": "<p>Je suis à la salle de sport, en train de faire du développé couché. J'ai un peu la pression car j'ai envie de battre mon record, mais je suis tout seul, donc si je me foire je reste bloqué avec la barre. Soyons fou, je tente quand même. Je soulève la barre, et je vois qu'elle se tord sous le poids, il y a un peu plus de 300kg (IRL mon record est bien loin de ça ;D). J'arrive à faire une série, et tout va bien. Donc j'en fais une deuxième et ça va toujours. J'en fais une troisième mais c'est celle de trop et je reste bloqué avec la barre. Un PR me voit et essaie de m'aider, mais la barre est trop lourde et ne bouge pas d'un poil. 3 autres PRs arrivent et finalement les 4 PRs arrivent à soulever la barre.</p><p>(...)</p><p>Je suis toujours à la salle, cette fois en train de faire du curl concentré. Une PRette vient me voir et me demande de lui expliquer l'exercice que je suis en train de faire. Elle est brune et bronzée, et parle français avec un accent espagnol. Du coup je lui montre en détaillant bien le mouvement pour qu'elle puisse comprendre. Elle ne sait pas quel poids prendre. Je lui conseille 4kg pour débuter. Elle essaie mais c'est trop lourd pour elle. Elle réessaie avec 2kg. Ca va un peu mieux mais c'est toujours trop lourd. Je rigole parce que c'est vraiment pas beaucoup, et j'aurais pensé que n'importe qui aurait pu y arriver. Ca la fait rire aussi. Elle prend maintenant 1kg. Il n'y a pas moins, donc si elle ne réussit pas avec ça on ne peut pas faire plus simple. Heureusement elle réussit.</p><p>On fait nos séries ensemble. Elle me demande de lui montrer d'autres exercices pour les bras. Je ne comprends pas trop pourquoi elle est intéressée pour travailler les biceps, le plus souvent les filles travaillent les jambes, les fesses ou le dos. Je me demande donc si ce n'est pas plutôt moi qui l'intéresse. Je lui montre tout de même, elle a l'air super contente de découvrir de nouveaux exercices.</p><p>(...)</p><p>Maintenant on fait du gainage avec la PRette. Je suis assez étonné car elle tient assez longtemps, j'aurais pensé la perdre avant les 2 minutes. Remarque elle est assez fine et je suppose qu'elle a quelques abdos, donc c'est pas si étonnant en fait. On finit notre séance avec un peu de tapis de course. On y va tranquillement histoire de pouvoir parler en même temps. Elle me dit enfin son prénom, c'est Aurelia.</p><p>On a fini notre séance. Elle me propose d'échanger nos téléphones pour se refaire une séance ensemble car elle aimerait bien s'y mettre réellement, mais elle ne sait pas comment s'y prendre toute seule, elle aurait besoin d'un \"coach\". Ca me va, ça va me ralentir un peu mais ce sera plus agréable à deux. Je lui donne, et je me réveille.</p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["206", "242", "243"]}, "81": {"id": "81", "date": 1654057200, "title": "Chants religieux", "content": "<p>Des chants religieux bien clairs et nets</p>", "attached": "none", "meta": {"color": "red", "clear": "5", "note": "5", "lucid": false, "favoris": false}, "tags": ["241"]}, "82": {"id": "82", "date": 1654144620, "title": "Le stylo magique", "content": "<p>Je suis à Berck sur Mer, en voiture (la ville ne ressemble pas trop à l'IRL). La circulation est vraiment bordélique. Je suis à un carrefour et j'attends pour tourner à gauche, mais une voiture me dépasse et tourne à gauche avant moi. Ca m'énerve de me faire dépasser comme ça dans un carrefour, surtout que c'est un peu dangereux, alors je klaxonne pour m'exprimer mais la voiture est déjà partie.</p><p>Je tourne et j'arrive dans la rue principale, au niveau de la digue. La circulation est toujours aussi étrange, et la signalisation également car je ne la comprends pas, la rue est divisée comme tel : au milieu, une bande verte, ensuite une bande sans couleur mais avec des symboles sens interdit et des symboles vélo, ensuite des bandes blanches, et finalement une voie piétonne. La partie avec les bandes blanches et la voie piétonne est au bord de la rue et est couverte.</p><p>J'essaie de circuler dans la rue mais je roule n'importe comment, plusieurs fois je vais être à contresens ou sur la partie piétonne, et ne pas passer loin de l'accident. Un moment la police sort de nulle part et enclenche les gyrophares. Donc je m'arrête, ça ne sert à rien de contester car je sais que je suis en tort, et c'est de ma faute, j'avais qu'à comprendre la signalisation.</p><p>Les policiers sortent de la voiture, ce sont mes cousins (dans le rêve on ne se connait pas par contre). Ils vont essayer de me mettre contre un poteau et de me passer les menottes, sauf que j'active un truc qui me rend invincible et du coup ils ont beau forcer pour me pousser, essayer de me prendre les mains, etc... Ils n'y arrivent pas. Ils en ont marre donc ils laissent tomber et ils repartent.</p><p>(...)</p><p>Je suis dans une pièce vide, noire et blanche. Tout à coup une fenêtre d'inventaire s'ouvre, un peu comme dans un jeu vidéo. Je ne comprends pas trop ce qu'il se passe, ce qui va m'octroyer une faible lucidité (ce n'est pas un RL car je n'étais pas réellement dans le rêve, seulement j'ai pu orienter le scénario en pensant. Comme si je contrôlais le rêve, mais depuis l'extérieur, donc sans le vivre.) Il y a une baguette magique dans l'inventaire. Ca fait penser au RN1 de @Talreac hier, je me dis même que c'est sûr que ça vient de là. Cela me refait penser au forum et à ce que j'ai posté sur le journal de @Mog, à propos d'un stylo qui permettrait de donner vie à ce qu'on dessine. Sauf que je n'ai pas ce stylo dans l'inventaire. Je vais donc prendre la baguette magique, et dire une formule pour faire apparaître le stylo. En accompagnant ça des bons gestes la formule fonctionne et le stylo apparaît. Je ressens quelque chose de très spécial émanant de ce stylo, il respire la magie.</p><p>Je vais dessiner un premier truc basique que j'ai oublié pour tester. Il n'y a pas de feuille pour dessiner, il faut dessiner dans le vide, et le stylo laisse une trace d'énergie lumineuse derrière nos traits, nous permettant de visualiser notre dessin. Après avoir dessiné le premier truc, je me dis \"pourquoi pas essayer avec êtres vivants, histoire de voir si ça leur donne vie ?\". Je dessine grossièrement deux \"V\" pour représenter des colombes, et ça fonctionne. Les traits d'énergie se transforment et forment des colombes en vol. Les colombes s'envolent comme si de rien n'était. Finalement, j'ai envie de passer au niveau supérieur et de me dessiner moi, pour voir apparaître mon double. Je me dessine, encore une fois très grossièrement en faisant un bonhomme baton, et ça fonctionne, je me vois apparaître. C'est tout moi, il y a juste les vêtements qui sont différents. Mon clone porte un pull vert et un cargo rouge. L'ensemble est assez moche. J'essaie de bouger, et il fait copier mes mouvements, mais en inversé. Comme s'il y avait un miroir entre nous deux. D'ailleurs j'en viens à croire que j'ai fait apparaître un miroir, alors pour vérifier ça j'avance. Non seulement il n'y a pas de miroir devant moi, mais quand j'avance le clone recule. Donc c'est vraiment juste qu'il fait l'inverse de ce que je fais.</p><p>Après avoir terminé mes expérimentations, je me dis que ce serait bien de me réveiller histoire de me rappeler de ce rêve qui était assez long. Puis je me réveille.</p>", "attached": "none", "meta": {"color": "orange", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["36", "98", "157", "171", "178", "196", "199", "244", "245", "246"]}, "83": {"id": "83", "date": 1654222800, "title": "Meetings Overflow", "content": "<p>Je rentre vers chez mes parents en volant. Ils habitent dans un grand building dans une ville immense (faux IRL). Je me rappelle avoir déposé un cadeau pour ma mère sur le toit du building (je ne me rappelle plus de ce que c'était), je passe donc le prendre et je le donne à ma mère qui a l'air vraiment contente.</p><p>(...)</p><p>Je suis avec Laura J. Ca fait longtemps qu'on ne s'est pas vus, et on discute. On se demande comment ça va depuis le temps. Elle me propose rapidement de passer chez elle pour mieux discuter, mais je ne suis pas dispo ces prochains jours, je suis vers Bordeaux.</p><p>Elle me dit que ça tombe bien puisqu'elle est sera dans son appart vers Nice (les deux villes sont à l'opposé je vois pas trop en quoi ça tombe bien ;D). On sort tous les deux nos téléphones et on ouvre Meetings Overflow, une app dans laquelle on a tous nos RDV répartis dans une vue assez particulière (app qui n'existe pas IRL).</p><p>En fait on comprend en regardant l'app que le principe est de superposer deux téléphones, comme ça les vues se complètes et ça permet de voir les trous en commun dans l'emploi du temps pour se fixer un RDV. On galère beaucoup à comprendre comment cet outil marche. Elle me dit \"c'est des outils pour les jeunes, je comprends pas ça moi\", en rigolant car justement on est plutôt des jeunes. Je place mon tél au dessus du sien et il devient légèrement transparent pour ne laisser apparaître qu'une projection de mon emploi du temps, comme ça on voit les trous en commun.</p><p><br></p>", "attached": "none", "meta": {"color": "red", "clear": "3", "note": "3", "lucid": false, "favoris": false}, "tags": ["89", "205", "247", "248", "249"]}, "84": {"id": "84", "date": 1654228500, "title": "Expérimentation de chutes", "content": "<p>J'entends une notif. Je suis dans mon lit et je sens qu'il y a quelque chose de différent. Je fais donc un TR, et par chance il est positif. J'arrive pas trop difficilement à me lever de mon lit. Par contre je ne me lève pas normalement. Je me lève en restant allongé. En fait c'est simplement mon corps qui fait une rotation vers l'avant depuis la position allongée, et le lit qui disparaît. Je ne sais pas trop comment j'ai fait ça, mais j'ai fait ça :)</p><p>Suite à ça je ne me retrouve pas dans ma chambre actuelle, mais dans la chambre de l'ancienne maison de mes parents. Plus précisément je me retrouve dans le lit. Donc je me suis levé d'un lit pour atterrir dans un autre. Bon, ok... Ce lit est superposé. Je suis donc en hauteur. Par contre là il paraît vraiment haut, plus que d'habitude.</p><p>Je me dis que c'est une bonne occasion de tenter le truc de @Sebastiii, la chute vers l'arrière. Du coup, je me tourne, et je me jette vers l'arrière. Sauf que ça marche pas, je tombe par terre. Ca me fait pas mal du tout, en fait je ressens rien. Du coup je me dis que ma lucidité est vraiment basse, je vais me frotter les mains. Et ça marche, la lucidité augmente, car tout autour devient bien net, et je ressens bien mes mains. D'ailleurs je les regarde : j'ai 5 doigts, mais mes mains sont déformées. Comme si on les avait étirées, elles sont plus fines et plus longues. Je trouve ça un peu curieux, d'habitude j'ai plus de 5 doigts, mais mes mains sont assez normales.</p><p>Bref, je remonte dans mon lit en lévitant. Il n'y a que quelques mètres à monter. Je vais retenter la chute. Du coup je me replace, et je me relance. Cette fois ci ça marche. Je tombe dans le noir et il y a un peu de sensations. C'est pas très réaliste, mais ça ressemble quand même un tout petit peu à une sensation de chute. Très légèrement. Je vois le lit au loin qui devient de plus en plus petit à mesure que je m'éloigne.</p><p>Je me demande jusqu'où je vais tomber, mais en fait ça ne dure pas longtemps, j'ai à peine le temps de me demander ça que ça y est ça s'arrête. Et je suis de retour dans le lit superposé. J'étais en train de chuter en arrière, mais j'atterris debout dans le lit, je n'ai pas vu la transition.</p><p>Quitte à expérimenter les chutes dans ce RL, je vais aussi tester une chute en avant. Donc je me place debout dans le lit, et je plonge vers l'avant. Je suis un peu moins serein par contre, car je me demande ce qui va se passer quand ma tête va entrer en contact avec le sol. Au final il ne se passe pas grand chose, et je me retrouve dans le noir onirique mais sans sensation de chute.</p><p>Je me réveille un peu après, un peu trop réveillé pour replonger, donc je me contente de noter ce RL.</p>", "attached": "none", "meta": {"color": "pink", "clear": "4", "note": "3", "lucid": true, "favoris": false}, "tags": ["56", "194"]}}, "tags": {"18": {"id": "18", "icon": "", "label": "Padel", "cat": "7", "cat_ct": "Sports"}, "19": {"id": "19", "icon": "", "label": "Rémi C", "cat": "1", "cat_ct": "Personnes"}, "20": {"id": "20", "icon": "", "label": "Gauthier L", "cat": "1", "cat_ct": "Personnes"}, "21": {"id": "21", "icon": "", "label": "Gauthier M", "cat": "1", "cat_ct": "Personnes"}, "22": {"id": "22", "icon": "", "label": "Bruay", "cat": "2", "cat_ct": "Lieux"}, "23": {"id": "23", "icon": "", "label": "Super Héros", "cat": "none", "cat_ct": "none"}, "24": {"id": "24", "icon": "", "label": "Violence", "cat": "none", "cat_ct": "none"}, "27": {"id": "27", "icon": "", "label": "Vacances", "cat": "none", "cat_ct": "none"}, "29": {"id": "29", "icon": "", "label": "Père de Justine", "cat": "1", "cat_ct": "Personnes"}, "30": {"id": "30", "icon": "", "label": "Pôle nord", "cat": "2", "cat_ct": "Lieux"}, "31": {"id": "31", "icon": "", "label": "Enlèvement", "cat": "none", "cat_ct": "none"}, "35": {"id": "35", "icon": "", "label": "Moto", "cat": "9", "cat_ct": "Véhicules"}, "36": {"id": "36", "icon": "", "label": "Police", "cat": "10", "cat_ct": "Métiers"}, "37": {"id": "37", "icon": "", "label": "Ile des Mécanos", "cat": "2", "cat_ct": "Lieux"}, "38": {"id": "38", "icon": "", "label": "Mon frère", "cat": "1", "cat_ct": "Personnes"}, "39": {"id": "39", "icon": "", "label": "Malik", "cat": "1", "cat_ct": "Personnes"}, "40": {"id": "40", "icon": "", "label": "Des membres du club de MMA", "cat": "1", "cat_ct": "Personnes"}, "41": {"id": "41", "icon": "", "label": "Parc aquatique", "cat": "2", "cat_ct": "Lieux"}, "42": {"id": "42", "icon": "", "label": "MMA", "cat": "7", "cat_ct": "Sports"}, "45": {"id": "45", "icon": "", "label": "Hôtel", "cat": "2", "cat_ct": "Lieux"}, "46": {"id": "46", "icon": "", "label": "Essars", "cat": "2", "cat_ct": "Lieux"}, "47": {"id": "47", "icon": "", "label": "Antoine Carton", "cat": "1", "cat_ct": "Personnes"}, "48": {"id": "48", "icon": "", "label": "Nudité", "cat": "none", "cat_ct": "none"}, "49": {"id": "49", "icon": "", "label": "Séjour", "cat": "none", "cat_ct": "none"}, "50": {"id": "50", "icon": "", "label": "Animaux", "cat": "6", "cat_ct": "Animaux"}, "52": {"id": "52", "icon": "", "label": "Science", "cat": "none", "cat_ct": "none"}, "53": {"id": "53", "icon": "", "label": "Espace", "cat": "none", "cat_ct": "none"}, "54": {"id": "54", "icon": "", "label": "Réunion", "cat": "none", "cat_ct": "none"}, "55": {"id": "55", "icon": "", "label": "Salle de réunion", "cat": "2", "cat_ct": "Lieux"}, "56": {"id": "56", "icon": "", "label": "Chute", "cat": "none", "cat_ct": "none"}, "57": {"id": "57", "icon": "", "label": "Mort", "cat": "none", "cat_ct": "none"}, "58": {"id": "58", "icon": "", "label": "Charlotte L", "cat": "1", "cat_ct": "Personnes"}, "59": {"id": "59", "icon": "", "label": "Auriane C", "cat": "1", "cat_ct": "Personnes"}, "60": {"id": "60", "icon": "", "label": "François B", "cat": "1", "cat_ct": "Personnes"}, "61": {"id": "61", "icon": "", "label": "Parc d'attractions", "cat": "2", "cat_ct": "Lieux"}, "62": {"id": "62", "icon": "", "label": "Crocodile", "cat": "6", "cat_ct": "Animaux"}, "63": {"id": "63", "icon": "", "label": "Jeu vidéo", "cat": "5", "cat_ct": "Activités"}, "64": {"id": "64", "icon": "", "label": "Papa", "cat": "1", "cat_ct": "Personnes"}, "65": {"id": "65", "icon": "", "label": "Forêt", "cat": "2", "cat_ct": "Lieux"}, "66": {"id": "66", "icon": "", "label": "Lac", "cat": "2", "cat_ct": "Lieux"}, "67": {"id": "67", "icon": "", "label": "Quentin V", "cat": "1", "cat_ct": "Personnes"}, "68": {"id": "68", "icon": "", "label": "Margaux Z", "cat": "1", "cat_ct": "Personnes"}, "69": {"id": "69", "icon": "", "label": "Capucine N", "cat": "1", "cat_ct": "Personnes"}, "70": {"id": "70", "icon": "", "label": "VTT", "cat": "7", "cat_ct": "Sports"}, "71": {"id": "71", "icon": "", "label": "Balades", "cat": "5", "cat_ct": "Activités"}, "72": {"id": "72", "icon": "", "label": "Justine C", "cat": "1", "cat_ct": "Personnes"}, "73": {"id": "73", "icon": "", "label": "HC", "cat": "5", "cat_ct": "Activités"}, "74": {"id": "74", "icon": "", "label": "Rap", "cat": "none", "cat_ct": "none"}, "75": {"id": "75", "icon": "", "label": "Un semblant d'Egypte", "cat": "2", "cat_ct": "Lieux"}, "76": {"id": "76", "icon": "", "label": "Course à pied", "cat": "7", "cat_ct": "Sports"}, "77": {"id": "77", "icon": "", "label": "Collège St François", "cat": "2", "cat_ct": "Lieux"}, "78": {"id": "78", "icon": "", "label": "Gilles D", "cat": "1", "cat_ct": "Personnes"}, "79": {"id": "79", "icon": "", "label": "Petite île", "cat": "2", "cat_ct": "Lieux"}, "80": {"id": "80", "icon": "", "label": "Briac R", "cat": "1", "cat_ct": "Personnes"}, "81": {"id": "81", "icon": "", "label": "Matthieu P", "cat": "1", "cat_ct": "Personnes"}, "82": {"id": "82", "icon": "", "label": "Hugo P", "cat": "1", "cat_ct": "Personnes"}, "83": {"id": "83", "icon": "", "label": "Mickael G", "cat": "1", "cat_ct": "Personnes"}, "84": {"id": "84", "icon": "", "label": "Quentin L", "cat": "1", "cat_ct": "Personnes"}, "85": {"id": "85", "icon": "", "label": "Bus", "cat": "9", "cat_ct": "Véhicules"}, "86": {"id": "86", "icon": "", "label": "Médecin", "cat": "10", "cat_ct": "Métiers"}, "87": {"id": "87", "icon": "", "label": "Maison des parents", "cat": "2", "cat_ct": "Lieux"}, "88": {"id": "88", "icon": "", "label": "Hôpital désaffecté", "cat": "2", "cat_ct": "Lieux"}, "89": {"id": "89", "icon": "", "label": "Maman", "cat": "1", "cat_ct": "Personnes"}, "90": {"id": "90", "icon": "", "label": "Argent", "cat": "4", "cat_ct": "Objets"}, "91": {"id": "91", "icon": "", "label": "Restaurant", "cat": "2", "cat_ct": "Lieux"}, "92": {"id": "92", "icon": "", "label": "Neige", "cat": "none", "cat_ct": "none"}, "93": {"id": "93", "icon": "", "label": "Campagne", "cat": "2", "cat_ct": "Lieux"}, "94": {"id": "94", "icon": "", "label": "Neige", "cat": "none", "cat_ct": "none"}, "95": {"id": "95", "icon": "", "label": "Angèle F", "cat": "1", "cat_ct": "Personnes"}, "96": {"id": "96", "icon": "", "label": "Ville apocalyptique", "cat": "2", "cat_ct": "Lieux"}, "97": {"id": "97", "icon": "", "label": "Apocalypse", "cat": "none", "cat_ct": "none"}, "98": {"id": "98", "icon": "", "label": "Adrien M", "cat": "1", "cat_ct": "Personnes"}, "99": {"id": "99", "icon": "", "label": "Piscine", "cat": "2", "cat_ct": "Lieux"}, "100": {"id": "100", "icon": "", "label": "Julie C", "cat": "1", "cat_ct": "Personnes"}, "101": {"id": "101", "icon": "", "label": "Appartement à Douai", "cat": "2", "cat_ct": "Lieux"}, "102": {"id": "102", "icon": "", "label": "Lucas B", "cat": "1", "cat_ct": "Personnes"}, "103": {"id": "103", "icon": "", "label": "Antoine R", "cat": "1", "cat_ct": "Personnes"}, "104": {"id": "104", "icon": "", "label": "Luna O", "cat": "1", "cat_ct": "Personnes"}, "105": {"id": "105", "icon": "", "label": "Cloé C", "cat": "1", "cat_ct": "Personnes"}, "106": {"id": "106", "icon": "", "label": "PL", "cat": "1", "cat_ct": "Personnes"}, "107": {"id": "107", "icon": "", "label": "Nicolas R", "cat": "1", "cat_ct": "Personnes"}, "108": {"id": "108", "icon": "", "label": "Anastasya B", "cat": "1", "cat_ct": "Personnes"}, "109": {"id": "109", "icon": "", "label": "Piste de course", "cat": "2", "cat_ct": "Lieux"}, "110": {"id": "110", "icon": "", "label": "Bar", "cat": "2", "cat_ct": "Lieux"}, "111": {"id": "111", "icon": "", "label": "Caverne", "cat": "2", "cat_ct": "Lieux"}, "112": {"id": "112", "icon": "", "label": "Lac de Noeux", "cat": "2", "cat_ct": "Lieux"}, "113": {"id": "113", "icon": "", "label": "Parcours du combattant", "cat": "7", "cat_ct": "Sports"}, "114": {"id": "114", "icon": "", "label": "Guitare", "cat": "none", "cat_ct": "none"}, "115": {"id": "115", "icon": "", "label": "JC", "cat": "1", "cat_ct": "Personnes"}, "116": {"id": "116", "icon": "", "label": "Pierrette", "cat": "1", "cat_ct": "Personnes"}, "117": {"id": "117", "icon": "", "label": "Clémence B", "cat": "1", "cat_ct": "Personnes"}, "118": {"id": "118", "icon": "", "label": "Fête", "cat": "none", "cat_ct": "none"}, "119": {"id": "119", "icon": "", "label": "Ivresse", "cat": "none", "cat_ct": "none"}, "120": {"id": "120", "icon": "", "label": "New York", "cat": "2", "cat_ct": "Lieux"}, "121": {"id": "121", "icon": "", "label": "Slenderman", "cat": "1", "cat_ct": "Personnes"}, "122": {"id": "122", "icon": "", "label": "Appart à Paris", "cat": "2", "cat_ct": "Lieux"}, "123": {"id": "123", "icon": "", "label": "Avalanche", "cat": "none", "cat_ct": "none"}, "124": {"id": "124", "icon": "", "label": "Venise", "cat": "2", "cat_ct": "Lieux"}, "125": {"id": "125", "icon": "", "label": "Falaises enneigées", "cat": "2", "cat_ct": "Lieux"}, "126": {"id": "126", "icon": "", "label": "Océan", "cat": "2", "cat_ct": "Lieux"}, "127": {"id": "127", "icon": "", "label": "Plage", "cat": "2", "cat_ct": "Lieux"}, "128": {"id": "128", "icon": "", "label": "Femme chaman", "cat": "1", "cat_ct": "Personnes"}, "129": {"id": "129", "icon": "", "label": "Cours", "cat": "none", "cat_ct": "none"}, "130": {"id": "130", "icon": "", "label": "Village suspendu", "cat": "2", "cat_ct": "Lieux"}, "131": {"id": "131", "icon": "", "label": "Sandra D", "cat": "1", "cat_ct": "Personnes"}, "132": {"id": "132", "icon": "", "label": "Alex D", "cat": "1", "cat_ct": "Personnes"}, "133": {"id": "133", "icon": "", "label": "Tennis de table", "cat": "7", "cat_ct": "Sports"}, "134": {"id": "134", "icon": "", "label": "Badminton", "cat": "7", "cat_ct": "Sports"}, "135": {"id": "135", "icon": "", "label": "Dubaï", "cat": "2", "cat_ct": "Lieux"}, "136": {"id": "136", "icon": "", "label": "Zaynab A", "cat": "1", "cat_ct": "Personnes"}, "137": {"id": "137", "icon": "", "label": "Ninon P", "cat": "1", "cat_ct": "Personnes"}, "138": {"id": "138", "icon": "", "label": "Paul G", "cat": "1", "cat_ct": "Personnes"}, "139": {"id": "139", "icon": "", "label": "Montréal", "cat": "2", "cat_ct": "Lieux"}, "140": {"id": "140", "icon": "", "label": "Paris", "cat": "2", "cat_ct": "Lieux"}, "141": {"id": "141", "icon": "", "label": "Tour Eiffel", "cat": "2", "cat_ct": "Lieux"}, "142": {"id": "142", "icon": "", "label": "Instagram", "cat": "none", "cat_ct": "none"}, "143": {"id": "143", "icon": "", "label": "Coucher de soleil", "cat": "none", "cat_ct": "none"}, "144": {"id": "144", "icon": "", "label": "Mimie", "cat": "1", "cat_ct": "Personnes"}, "145": {"id": "145", "icon": "", "label": "Karol", "cat": "1", "cat_ct": "Personnes"}, "146": {"id": "146", "icon": "", "label": "Théâtre", "cat": "2", "cat_ct": "Lieux"}, "147": {"id": "147", "icon": "", "label": "Cocaïne", "cat": "none", "cat_ct": "none"}, "148": {"id": "148", "icon": "", "label": "Place publique", "cat": "2", "cat_ct": "Lieux"}, "149": {"id": "149", "icon": "", "label": "Laila H", "cat": "1", "cat_ct": "Personnes"}, "150": {"id": "150", "icon": "", "label": "Boxe", "cat": "7", "cat_ct": "Sports"}, "151": {"id": "151", "icon": "", "label": "Quentin M", "cat": "1", "cat_ct": "Personnes"}, "152": {"id": "152", "icon": "", "label": "Norvège", "cat": "2", "cat_ct": "Lieux"}, "153": {"id": "153", "icon": "", "label": "Examen", "cat": "none", "cat_ct": "none"}, "154": {"id": "154", "icon": "", "label": "Salle de classe", "cat": "2", "cat_ct": "Lieux"}, "155": {"id": "155", "icon": "", "label": "Salle de cours", "cat": "2", "cat_ct": "Lieux"}, "156": {"id": "156", "icon": "", "label": "Avion", "cat": "9", "cat_ct": "Véhicules"}, "157": {"id": "157", "icon": "", "label": "Voiture", "cat": "9", "cat_ct": "Véhicules"}, "158": {"id": "158", "icon": "", "label": "Tennis", "cat": "7", "cat_ct": "Sports"}, "159": {"id": "159", "icon": "", "label": "Serre", "cat": "2", "cat_ct": "Lieux"}, "160": {"id": "160", "icon": "", "label": "Copine d'Hugo P", "cat": "1", "cat_ct": "Personnes"}, "161": {"id": "161", "icon": "", "label": "Tracteur", "cat": "9", "cat_ct": "Véhicules"}, "162": {"id": "162", "icon": "", "label": "Train", "cat": "9", "cat_ct": "Véhicules"}, "163": {"id": "163", "icon": "", "label": "BMW", "cat": "none", "cat_ct": "none"}, "164": {"id": "164", "icon": "", "label": "Ski", "cat": "7", "cat_ct": "Sports"}, "165": {"id": "165", "icon": "", "label": "Batman", "cat": "1", "cat_ct": "Personnes"}, "166": {"id": "166", "icon": "", "label": "Milan", "cat": "2", "cat_ct": "Lieux"}, "167": {"id": "167", "icon": "", "label": "Richesse", "cat": "none", "cat_ct": "none"}, "168": {"id": "168", "icon": "", "label": "Poursuite", "cat": "none", "cat_ct": "none"}, "169": {"id": "169", "icon": "", "label": "YouTube", "cat": "none", "cat_ct": "none"}, "170": {"id": "170", "icon": "", "label": "Piano", "cat": "none", "cat_ct": "none"}, "171": {"id": "171", "icon": "", "label": "Claire M", "cat": "1", "cat_ct": "Personnes"}, "172": {"id": "172", "icon": "", "label": "Bois de Vincennes", "cat": "2", "cat_ct": "Lieux"}, "173": {"id": "173", "icon": "", "label": "Maison de Dana", "cat": "2", "cat_ct": "Lieux"}, "174": {"id": "174", "icon": "", "label": "Trésor", "cat": "4", "cat_ct": "Objets"}, "175": {"id": "175", "icon": "", "label": "Un client", "cat": "1", "cat_ct": "Personnes"}, "176": {"id": "176", "icon": "", "label": "Musique", "cat": "none", "cat_ct": "none"}, "177": {"id": "177", "icon": "", "label": "Site web", "cat": "none", "cat_ct": "none"}, "178": {"id": "178", "icon": "", "label": "Magie", "cat": "none", "cat_ct": "none"}, "180": {"id": "180", "icon": "", "label": "Feu", "cat": "none", "cat_ct": "none"}, "181": {"id": "181", "icon": "", "label": "Donjon de feu", "cat": "2", "cat_ct": "Lieux"}, "182": {"id": "182", "icon": "", "label": "Jeux à gratter", "cat": "none", "cat_ct": "none"}, "183": {"id": "183", "icon": "", "label": "Enervement", "cat": "none", "cat_ct": "none"}, "184": {"id": "184", "icon": "", "label": "Le Terrain Variable", "cat": "2", "cat_ct": "Lieux"}, "185": {"id": "185", "icon": "", "label": "Orage", "cat": "none", "cat_ct": "none"}, "186": {"id": "186", "icon": "", "label": "Le Touquet", "cat": "2", "cat_ct": "Lieux"}, "187": {"id": "187", "icon": "", "label": "Île russe", "cat": "2", "cat_ct": "Lieux"}, "188": {"id": "188", "icon": "", "label": "Camping", "cat": "2", "cat_ct": "Lieux"}, "189": {"id": "189", "icon": "", "label": "Vieille grange", "cat": "2", "cat_ct": "Lieux"}, "190": {"id": "190", "icon": "", "label": "Eric D", "cat": "1", "cat_ct": "Personnes"}, "191": {"id": "191", "icon": "", "label": "Tonton Daniel", "cat": "1", "cat_ct": "Personnes"}, "192": {"id": "192", "icon": "", "label": "Tata Nathalie", "cat": "1", "cat_ct": "Personnes"}, "193": {"id": "193", "icon": "", "label": "Vol", "cat": "none", "cat_ct": "none"}, "194": {"id": "194", "icon": "", "label": "Ancienne maison des parents", "cat": "2", "cat_ct": "Lieux"}, "195": {"id": "195", "icon": "", "label": "Cannabis", "cat": "none", "cat_ct": "none"}, "196": {"id": "196", "icon": "", "label": "Mathis B", "cat": "1", "cat_ct": "Personnes"}, "197": {"id": "197", "icon": "", "label": "Florine H", "cat": "1", "cat_ct": "Personnes"}, "198": {"id": "198", "icon": "", "label": "Florent H", "cat": "1", "cat_ct": "Personnes"}, "199": {"id": "199", "icon": "", "label": "Axelle S", "cat": "1", "cat_ct": "Personnes"}, "200": {"id": "200", "icon": "", "label": "Paul S", "cat": "1", "cat_ct": "Personnes"}, "201": {"id": "201", "icon": "", "label": "Musée", "cat": "2", "cat_ct": "Lieux"}, "202": {"id": "202", "icon": "", "label": "Danger", "cat": "none", "cat_ct": "none"}, "203": {"id": "203", "icon": "", "label": "Glacier", "cat": "2", "cat_ct": "Lieux"}, "204": {"id": "204", "icon": "", "label": "Thierry L", "cat": "1", "cat_ct": "Personnes"}, "205": {"id": "205", "icon": "", "label": "Téléphone", "cat": "none", "cat_ct": "none"}, "206": {"id": "206", "icon": "", "label": "Salle de sport", "cat": "2", "cat_ct": "Lieux"}, "207": {"id": "207", "icon": "", "label": "PPL", "cat": "none", "cat_ct": "none"}, "208": {"id": "208", "icon": "", "label": "Des potes à Julie C", "cat": "1", "cat_ct": "Personnes"}, "209": {"id": "209", "icon": "", "label": "Jeu de cartes", "cat": "none", "cat_ct": "none"}, "210": {"id": "210", "icon": "", "label": "Voyage", "cat": "none", "cat_ct": "none"}, "211": {"id": "211", "icon": "", "label": "Augustin T", "cat": "1", "cat_ct": "Personnes"}, "212": {"id": "212", "icon": "", "label": "Benoît R", "cat": "1", "cat_ct": "Personnes"}, "213": {"id": "213", "icon": "", "label": "Corse", "cat": "2", "cat_ct": "Lieux"}, "214": {"id": "214", "icon": "", "label": "Bonifacio", "cat": "2", "cat_ct": "Lieux"}, "215": {"id": "215", "icon": "", "label": "Kayak", "cat": "7", "cat_ct": "Sports"}, "216": {"id": "216", "icon": "", "label": "Golf", "cat": "7", "cat_ct": "Sports"}, "217": {"id": "217", "icon": "", "label": "Agathe A", "cat": "1", "cat_ct": "Personnes"}, "218": {"id": "218", "icon": "", "label": "Montre", "cat": "4", "cat_ct": "Objets"}, "219": {"id": "219", "icon": "", "label": "DILD", "cat": "8", "cat_ct": "Techniques d'induction"}, "220": {"id": "220", "icon": "", "label": "WILD", "cat": "8", "cat_ct": "Techniques d'induction"}, "221": {"id": "221", "icon": "", "label": "Constant B", "cat": "1", "cat_ct": "Personnes"}, "222": {"id": "222", "icon": "", "label": "Hunger Games", "cat": "none", "cat_ct": "none"}, "223": {"id": "223", "icon": "", "label": "Gluon", "cat": "4", "cat_ct": "Objets"}, "224": {"id": "224", "icon": "", "label": "Forum", "cat": "none", "cat_ct": "none"}, "225": {"id": "225", "icon": "", "label": "Bourse", "cat": "none", "cat_ct": "none"}, "226": {"id": "226", "icon": "", "label": "Noël", "cat": "none", "cat_ct": "none"}, "227": {"id": "227", "icon": "", "label": "Salle d'attente", "cat": "2", "cat_ct": "Lieux"}, "228": {"id": "228", "icon": "", "label": "WBTB", "cat": "8", "cat_ct": "Techniques d'induction"}, "229": {"id": "229", "icon": "", "label": "Ferme désaffectée", "cat": "2", "cat_ct": "Lieux"}, "230": {"id": "230", "icon": "", "label": "Abeilles", "cat": "6", "cat_ct": "Animaux"}, "231": {"id": "231", "icon": "", "label": "Traque", "cat": "none", "cat_ct": "none"}, "232": {"id": "232", "icon": "", "label": "François V", "cat": "1", "cat_ct": "Personnes"}, "233": {"id": "233", "icon": "", "label": "Vélo", "cat": "7", "cat_ct": "Sports"}, "234": {"id": "234", "icon": "", "label": "Auberge", "cat": "2", "cat_ct": "Lieux"}, "235": {"id": "235", "icon": "", "label": "Michael Jackson", "cat": "1", "cat_ct": "Personnes"}, "236": {"id": "236", "icon": "", "label": "Tique", "cat": "6", "cat_ct": "Animaux"}, "237": {"id": "237", "icon": "", "label": "Gare", "cat": "2", "cat_ct": "Lieux"}, "238": {"id": "238", "icon": "", "label": "Ligne de commande", "cat": "none", "cat_ct": "none"}, "239": {"id": "239", "icon": "", "label": "Course poursuite", "cat": "none", "cat_ct": "none"}, "240": {"id": "240", "icon": "", "label": "Simon Q", "cat": "1", "cat_ct": "Personnes"}, "241": {"id": "241", "icon": "", "label": "HH", "cat": "none", "cat_ct": "none"}, "242": {"id": "242", "icon": "", "label": "Musculation", "cat": "7", "cat_ct": "Sports"}, "243": {"id": "243", "icon": "", "label": "Aurelia", "cat": "1", "cat_ct": "Personnes"}, "244": {"id": "244", "icon": "", "label": "Berck", "cat": "2", "cat_ct": "Lieux"}, "245": {"id": "245", "icon": "", "label": "Théo B", "cat": "1", "cat_ct": "Personnes"}, "246": {"id": "246", "icon": "", "label": "Clonage", "cat": "none", "cat_ct": "none"}, "247": {"id": "247", "icon": "", "label": "Laura J", "cat": "1", "cat_ct": "Personnes"}, "248": {"id": "248", "icon": "", "label": "Nice", "cat": "2", "cat_ct": "Lieux"}, "249": {"id": "249", "icon": "", "label": "Bordeaux", "cat": "2", "cat_ct": "Lieux"}, "250": {"id": "250", "icon": "", "label": "VIVID", "cat": "none"}}, "category": {"1": {"id": "1", "icon": "👨", "label": "Personnes"}, "2": {"id": "2", "icon": "🏞", "label": "Lieux"}, "4": {"id": "4", "icon": "🎲", "label": "Objets"}, "5": {"id": "5", "icon": "🎿", "label": "Activités"}, "6": {"id": "6", "icon": "🐻", "label": "Animaux"}, "7": {"id": "7", "icon": "⚽️", "label": "Sports"}, "8": {"id": "8", "icon": "", "label": "Techniques d'induction"}, "9": {"id": "9", "icon": "🚗", "label": "Véhicules"}, "10": {"id": "10", "icon": "💼", "label": "Métiers"}}, "settings": {"theme": "dark", "night_editor": false, "night_editor_start": "20:00", "night_editor_end": "8:00", "sync_theme_devices": true, "header_editor": 1, "header_editor_speed": 8000, "pagination_limit": 100}}